[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὡς νῦν γε τοῖς ἐναντίοις περιπίπτων, καὶ µυρίους ἐπισπώµενος κατὰ σεαυτοῦ κατηγόρους, οὐκ αἰσθάνῃ.",
    "lines": [
      3859
    ],
    "section": 53,
    "spanish": "Como ahora, al caer en lo contrario y atraer sobre ti miles de acusadores, no te das cuenta.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τίς γάρ σε οὐκ ἐρεῖ κακῶς;",
    "lines": [
      3860
    ],
    "section": 53,
    "spanish": "¿Quién no hablará mal de ti?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "τίς γάρ σε οὐ γράψεται τῆς ἐσχάτης ὠµότητος καὶ µισανθρωπίας, ὁρῶν τὸ µὲν τῶν ἀνθρώπων ἀτιµάζοντα γένος, τὸ δὲ τῶν ἀλόγων πρὸ τῶν ἀνθρώπων ποιούµενον, καὶ µετὰ τῶν ἀλόγων τὴν οἰκίαν καὶ τὰ [[60.493]] ἔπιπλα;",
    "lines": [
      3861
    ],
    "section": 53,
    "spanish": "¿Quién no te acusará de extrema crueldad y misantropía, al ver que deshonras al género humano, prefieres a los irracionales antes que a los hombres, y a los animales tu casa y tus muebles?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐκ ἤκουσας τῶν ἀποστόλων λεγόντων, ὅτι οἱ πρῶτοι τὸν λόγον δεξάµενοι καὶ οἰκίας καὶ χωρία ἐπώλουν, ἵνα τοὺς ἀδελφοὺς τρέφωσι;",
    "lines": [
      3862
    ],
    "section": 53,
    "spanish": "¿No has oído a los apóstoles decir que los primeros que recibieron la palabra vendían casas y campos para alimentar a los hermanos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Σὺ δὲ καὶ οἰκίας καὶ χωρία ἁρπάζεις, ἵνα ἵππον κοσµήσῃς καὶ ξύλα καὶ δέρµατα, καὶ τοίχους καὶ ἔδαφος.",
    "lines": [
      3863
    ],
    "section": 53,
    "spanish": "Pero tú, incluso casas y campos, los arrebatar para adornar un caballo, maderas y pieles, y paredes y suelo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ τὸ δὴ χαλεπώτερον, ὅτι οὐκ ἄνδρες µόνον, ἀλλὰ καὶ γυναῖκες ταύτην µαίνονται τὴν µανίαν, καὶ τοὺς ἄνδρας εἰς τὴν τοιαύτην ἀλείφουσι µαταιοπονίαν, πανταχοῦ µᾶλλον ἢ ἐν τοῖς ἀναγκαίοις δαπανᾷν ἀναγκάζουσαι·",
    "lines": [
      3864
    ],
    "section": 53,
    "spanish": "Y lo que es aún peor, no solo los hombres, sino también las mujeres enloquecen con esta manía, y empujan a los hombres a tal vana labor, obligándolos a gastar en todas partes más que en lo necesario.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "κἂν ἐγκαλέσῃ τις ὑπὲρ τούτων, µεµελετήκασιν ἀπολογίαν πολλῆς κατηγορίας γέµουσαν.",
    "lines": [
      3865
    ],
    "section": 53,
    "spanish": "Y si alguien se queja de esto, han preparado una defensa llena de mucha acusación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ γὰρ ταῦτα κἀκεῖνα γίνεται, φησί.",
    "lines": [
      3866
    ],
    "section": 53,
    "spanish": "Pues también esto y aquello sucede, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τί φής;",
    "lines": [
      3867
    ],
    "section": 53,
    "spanish": "¿Qué dices?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐ δέδοικας τοιαῦτα φθεγγόµενος, καὶ µετὰ τῶν ἵππων καὶ τῶν ἡµιόνων, καὶ τῶν κλινῶν καὶ τῶν ὑποποδίων τὸν Χριστὸν πεινῶντα ἀριθµῶν;",
    "lines": [
      3868
    ],
    "section": 53,
    "spanish": "¿No temes, diciendo tales cosas, contar a Cristo hambriento junto con los caballos y las mulas, y las camas y los escabeles?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "µᾶλλον δὲ οὐδὲ µετὰ τούτων, ἀλλὰ τὸ µὲν πλέον µέρος τούτοις, ἐκείνῳ δὲ µόλις ὀλίγον ἀπονέµων µέρος.",
    "lines": [
      3869
    ],
    "section": 53,
    "spanish": "Más bien, ni siquiera con estos, sino que la mayor parte a estos, y a aquel apenas asignándole una pequeña parte.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐκ οἶσθα, ὅτι πάντα αὐτοῦ, καὶ σὺ, καὶ τὰ σά;",
    "lines": [
      3870
    ],
    "section": 53,
    "spanish": "¿No sabes que todo es suyo, tanto tú como lo tuyo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐκ οἶσθα, ὅτι καὶ σῶµα αὐτὸς διέπλασε, καὶ ψυχὴν ἐχαρίσατο, καὶ τὸν κόσµον ἀπένειµεν ἅπαντα;",
    "lines": [
      3871
    ],
    "section": 53,
    "spanish": "¿No sabes que Él mismo formó tu cuerpo, te concedió un alma y te asignó todo el mundo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Σὺ δὲ οὐδὲ µικρὰν τούτῳ ἀντιδίδως ἀµοιβήν·",
    "lines": [
      3872
    ],
    "section": 53,
    "spanish": "Pero tú no le das a cambio ni siquiera una pequeña recompensa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἀλλ' ἂν µὲν οἰκίσκον µικρὸν ἐκµισθώσῃς, µετὰ πολλῆς τῆς ἀκριβείας τὸν µισθὸν ἀπαιτεῖς, τὴν δὲ κτίσιν αὐτοῦ πᾶσαν καρπούµενος, καὶ κόσµον τοσοῦτον οἰκῶν, οὐδὲ ὀλίγον ἀνέχῃ µισθὸν καταβαλεῖν, ἀλλὰ τῇ κενοδοξίᾳ καὶ σαυτὸν καὶ τὰ σαυτοῦ πάντα ἐξέδωκας·",
    "lines": [
      3873
    ],
    "section": 53,
    "spanish": "Sino que, si alquilas una pequeña casa, exiges el alquiler con gran exactitud, pero aprovechándote de toda su creación, y habitando un mundo tan grande, ni siquiera soportas pagar un pequeño precio, sino que te has entregado a la vanagloria, tanto tú como todo lo tuyo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "καὶ γὰρ ἐκεῖθεν ἅπαντα ταῦτα ἤρτηνται.",
    "lines": [
      3874
    ],
    "section": 53,
    "spanish": "Porque de allí dependen todas estas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐδὲ γὰρ ἵππος βελτίων ἂν γένοιτο πρὸς τὴν ἀρετὴν αὐτοῦ, τὸν κόσµον περιθέµενος τοῦτον, οὔτε ὁ καθήµενος ἐπ' αὐτοῦ ἄνθρωπος, ἀλλ' ἔστιν ὅτε καὶ ἀτιµότερος.",
    "lines": [
      3875
    ],
    "section": 53,
    "spanish": "Pues ni el caballo se volvería mejor en cuanto a su virtud por llevar este adorno, ni el hombre que se sienta sobre él, sino que a veces incluso es más deshonrado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Πολλοὶ γὰρ ἀφέντες τὸν ὀχούµενον, πρὸς τὸν κόσµον τοῦ ἵππου τρέπουσι τοὺς ὀφθαλµοὺς, καὶ τοὺς ἑποµένους οἰκέτας καὶ τοὺς προηγουµένους καὶ τοὺς σοβοῦντας·",
    "lines": [
      3876
    ],
    "section": 53,
    "spanish": "Pues muchos, dejando al que es llevado, vuelven los ojos hacia el adorno del caballo, y a los sirvientes que lo siguen, a los que van delante y a los que lo espantan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "τὸν δὲ ὑπὸ τούτων δορυφορούµενον καὶ µισοῦσι, καὶ ἀποστρέφονται ὡς κοινὸν ἐχθρόν.",
    "lines": [
      3877
    ],
    "section": 53,
    "spanish": "Y al que es escoltado por estos, incluso lo odian y se apartan de él como de un enemigo común.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἀλλ' οὐχ ὅταν τὴν ψυχὴν κοσµῇς, τοῦτο συµβαίνει, ἀλλὰ καὶ ἄνθρωποι καὶ ἄγγελοι καὶ ὁ τῶν ἀγγέλων ∆εσπότης, πάντες σοι τὸν στέφανον πλέκουσιν.",
    "lines": [
      3878
    ],
    "section": 53,
    "spanish": "Pero no sucede esto cuando adornas el alma, sino que tanto los hombres como los ángeles y el Señor de los ángeles, todos te tejen la corona.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὥστε, εἰ δόξης ἐρᾷς, ἀπόστηθι τούτων ὧν νῦν ποιεῖς, καὶ µὴ τὴν οἰκίαν, ἀλλὰ τὴν ψυχὴν καλλώπιζε, ἵνα γένῃ λαµπρὸς καὶ περιφανής·",
    "lines": [
      3879
    ],
    "section": 53,
    "spanish": "Así que, si deseas la gloria, apártate de estas cosas que ahora haces, y no adornes la casa, sino el alma, para que seas brillante y manifiesto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὡς νῦν γε οὐδέν σου γένοιτ' ἂν εὐτελέστερον ἐρήµην ἔχοντος τὴν ψυχὴν, καὶ τὸ τῆς οἰκίας προβαλλοµένου κάλλος.",
    "lines": [
      3880
    ],
    "section": 53,
    "spanish": "Como ahora, nada podría ser más despreciable que tú, teniendo el alma vacía y proyectando la belleza de la casa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ δὲ οὐκ ἀνέχῃ τῶν παρ' ἐµοῦ λεγοµένων, ἄκουσον τί τῶν ἔξωθέν τις ἐποίησε, [[60.494]] καὶ αἰσχύνθητι τὴν γοῦν ἐκείνων φιλοσοφίαν.",
    "lines": [
      3881
    ],
    "section": 53,
    "spanish": "Pero si no soportas lo que digo, escucha lo que hizo uno de los de afuera, y avergüénzate al menos de la filosofía de aquellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Λέγεται γάρ τις ἐκείνων εἰς οἰκίαν λαµπρὰν εἰσελθὼν, πολλῷ µὲν καταλαµποµένην χρυσίῳ, πολλῷ δὲ ἀπαστράπτουσαν τῷ τῶν µαρµάρων καὶ τῶν κιόνων κάλλει, ἐπειδὴ καὶ τὸ ἔδαφος εἶδε πανταχοῦ τάπητας ἔχον ἐστορεσµένους, εἰς τὴν ὄψιν ἐµπτύσαι τοῦ τῆς οἰκίας δεσπότου·",
    "lines": [
      3882
    ],
    "section": 53,
    "spanish": "Se dice que uno de ellos, al entrar en una casa brillante, muy iluminada con oro y muy resplandeciente con la belleza de los mármoles y las columnas, como vio que el suelo tenía alfombras extendidas por todas partes, escupió en la cara del dueño de la casa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "εἶτα ἐγκαλούµενος εἰπεῖν, διὰ τὸ µηδαµοῦ τῆς οἰκίας ἑτέρωθι τοῦτο ἐξεῖναι ποιῆσαι, εἰς τὴν ὄψιν ἀναγκασθῆναι ὑβρίσαι τὴν ἐκείνου.",
    "lines": [
      3883
    ],
    "section": 53,
    "spanish": "Luego, al ser acusado, dijo que, como no era posible hacer esto en ningún otro lugar de la casa, se había visto obligado a ultrajar su rostro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὁρᾷς πῶς καταγέλαστος ὁ τὰ ἔξωθεν καλλωπίζων ἐστὶ, καὶ παρὰ πᾶσιν εὐκαταφρόνητος τοῖς νοῦν ἔχουσι;",
    "lines": [
      3884
    ],
    "section": 53,
    "spanish": "¿Ves cuán ridículo es el que adorna las cosas exteriores, y cuán despreciable para todos los que tienen entendimiento?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ µάλα εἰκότως.",
    "lines": [
      3885
    ],
    "section": 53,
    "spanish": "Y muy justamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐδὲ γὰρ εἰ τὴν σύνοικόν τις ἀφεὶς τὴν σὴν ῥάκια περικεῖσθαι, καὶ ἠµεληµένην εἶναι, τὰς θεραπαινίδας λαµπρᾷ περιέβαλε στολῇ, πράως ἂν ἤνεγκας, ἀλλὰ παρωξύνθης, καὶ ὕβριν ἂν τὸ πρᾶγµα ἔφησας εἶναι τὴν ἐσχάτην.",
    "lines": [
      3886
    ],
    "section": 53,
    "spanish": "Pues ni siquiera si alguien, dejando que tu esposa lleve harapos y esté descuidada, vistiera a las criadas con un vestido brillante, lo soportarías con calma, sino que te irritarías, y dirías que el asunto es una injuria extrema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τοῦτο τοίνυν καὶ ἐπὶ τῆς ψυχῆς λογίζου.",
    "lines": [
      3887
    ],
    "section": 53,
    "spanish": "Así pues, considera esto también en el caso del alma.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὅταν γὰρ τοὺς µὲν τοίχους καὶ τὸ ἔδαφος καὶ τὰ ἔπιπλα καὶ τὰ ἄλλα πάντα καλλωπίζῃς, ἐλεηµοσύνην δὲ µὴ παρέχῃς δαψιλῆ, µηδὲ τὴν ἄλλην ἀσκῇς φιλοσοφίαν, οὐδὲν ἕτερον ἢ τοῦτο ποιεῖς, µᾶλλον δὲ τὸ πολλῷ χαλεπώτερον.",
    "lines": [
      3888
    ],
    "section": 53,
    "spanish": "Pues cuando adornas las paredes y el suelo y los muebles y todas las demás cosas, pero no ofreces abundante limosna, ni practicas la otra filosofía, no haces otra cosa que esto, sino más bien algo mucho peor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τῆς µὲν γὰρ δούλης καὶ τῆς δεσποίνης οὐδὲν τὸ µέσον, τῆς δὲ ψυχῆς καὶ τῆς σαρκὸς πολὺ τὸ διάφορον·",
    "lines": [
      3889
    ],
    "section": 53,
    "spanish": "Pues entre la esclava y la señora no hay nada en medio, pero entre el alma y la carne hay mucha diferencia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo usa 'filosofía' en el sentido cristiano de 'ascetismo' o 'vida virtuosa'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "εἰ δὲ τῆς σαρκὸς, πολλῷ µᾶλλον τῆς ψυχῆς καὶ τῆς οἰκίας, καὶ τῆς ψυχῆς καὶ τῆς κλίνης καὶ τοῦ ὑποποδίου.",
    "lines": [
      3890
    ],
    "section": 53,
    "spanish": "Y si de la carne, mucho más del alma y de la casa, y del alma y de la cama y del escabel.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ποίας οὖν ἄξιος ἀπολογίας ἂν εἴης, ταῦτα µὲν ἅπαντα ἀργυρίῳ πολλῷ περιβάλλων, ἐκείνην δὲ περιορῶν ῥακοδυτοῦσαν, αὐχµῶσαν, πεινῶσαν, τραυµάτων γέµουσαν, ὑπὸ µυρίων σπαραττοµένην κυνῶν, καὶ µετὰ ταῦτα ἅπαντα καὶ δοξάζεσθαι ἀπὸ τοῦ καλλωπισµοῦ τῶν ἔξωθεν περικειµένων νοµίζων;",
    "lines": [
      3891
    ],
    "section": 53,
    "spanish": "¿De qué disculpa serías digno, revistiendo todo esto con mucho dinero, pero pasando por alto que aquella está harapienta, sucia, hambrienta, llena de heridas, desgarrada por miles de perros, y después de todo esto creyendo ser glorificado por el adorno de las cosas exteriores que te rodean?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὃ δὴ µάλιστα τῆς ἐσχάτης παραπληξίας ἐστὶ, τὸ γελώµενον καὶ ὀνειδιζόµενον, καὶ ἀσχηµονοῦντα καὶ ἀτιµαζόµενον, καὶ εἰς ἐσχάτην ἐµπίπτοντα·",
    "lines": [
      3892
    ],
    "section": 53,
    "spanish": "lo cual es lo más cercano a la extrema locura, ser ridiculizado y reprochado, y comportarse indecentemente y ser deshonrado, y caer en la miseria extrema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "κόλασιν, ἔτι καὶ ἐγκαλλωπίζεσθαι τούτοις.",
    "lines": [
      3893
    ],
    "section": 53,
    "spanish": "Castigo, e incluso engalanarse con estas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ιὸ παρακαλῶ, ταῦτα πάντα ἐννοήσαντες ἀνανήψωµεν ὀψὲ γοῦν ποτε, καὶ ἡµῶν αὐτῶν γενώµεθα, καὶ τὸν κόσµον τοῦτον ἀπὸ τῶν ἔξωθεν εἰς τὴν ψυχὴν µετενέγκωµεν.",
    "lines": [
      3894
    ],
    "section": 53,
    "spanish": "Por lo cual os ruego que, reflexionando sobre todo esto, volvamos en nosotros, al menos alguna vez, y transfiramos este adorno de las cosas exteriores al alma.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὕτω γὰρ καὶ αὐτὸς ἄσυλος µένει, καὶ ἡµᾶς τοῖς ἀγγέλοις ἴσους ἐργάζεται, καὶ τὰ ἀκίνητα προξενήσει καλά·",
    "lines": [
      3895
    ],
    "section": 53,
    "spanish": "Pues así también él permanece inviolable, y nos hace iguales a los ángeles, y nos procurará bienes inamovibles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων.",
    "lines": [
      3896
    ],
    "section": 53,
    "spanish": "¡Ojalá que todos nosotros podamos alcanzar esto, por la gracia y el amor al hombre de nuestro Señor Jesucristo, a quien sea la gloria por los siglos de los siglos!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἀµήν.",
    "lines": [
      3897
    ],
    "section": 53,
    "spanish": "Amén.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]