[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Εἰ γὰρ ἐναντίος ἦν ὁ νόµος, πῶς ὁ Χριστὸς εἰς βοήθειαν αὐτοῦ παραγέγονε, καὶ τὸ δικαίωµα αὐτοῦ πληροῖ, καὶ χεῖρα ὤρεξε κατακρίνας τὴν ἁµαρτίαν ἐν τῇ σαρκί;",
    "lines": [
      4649
    ],
    "section": 5,
    "spanish": "Porque si la ley fuera contraria, ¿cómo Cristo habría venido en su ayuda y cumpliría su justicia, y extendería su mano condenando el pecado en la carne?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τοῦτο γὰρ ὑπολέλειπτο, ἐπειδήπερ ἐν τῇ ψυχῇ πάλαι ὁ νόµος αὐτὴν κατακρίνας ἦν.",
    "lines": [
      4650
    ],
    "section": 5,
    "spanish": "Esto era lo que faltaba, ya que la ley había condenado el alma desde hace tiempo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Μάλιστα µὲν γὰρ κἀκεῖνο ὁ Θεὸς εἰργάσατο, ὁ τὸν φυσικὸν δεδωκὼς νόµον, καὶ τὸν γραπτὸν προσθείς·",
    "lines": [
      4654
    ],
    "section": 5,
    "spanish": "Porque también aquello lo obró Dios, quien dio la ley natural y añadió la escrita.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo se refiere a la ley natural, inherente al ser humano, y la ley escrita, dada a Moisés en el Antiguo Testamento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "∆ιὰ δὲ τοῦτο ἦλθεν ὁ Μονογενὴς, καὶ οὐ πρότερον ἀπέστη, ἕως ἂν ἀπήλλαξεν ἡµᾶς τῆς δυσκολίας ἐκείνης.",
    "lines": [
      4661
    ],
    "section": 5,
    "spanish": "Por esto vino el Unigénito, y no se apartó hasta que nos libró de aquella dificultad.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Μονογενὴς se refiere a Jesucristo, el único hijo de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐδὲ γὰρ ἁµαρτωλὸν σάρκα εἶχεν ὁ Χριστὸς, ἀλλ' ὁµοίαν µὲν τῇ ἡµετέρᾳ τῇ ἁµαρτωλῷ, ἀναµάρτητον δὲ, καὶ τῇ φύσει τὴν αὐτὴν ἡµῖν.",
    "lines": [
      4690
    ],
    "section": 5,
    "spanish": "Porque Cristo no tenía carne pecaminosa, sino semejante a la nuestra pecaminosa, pero sin pecado, y de la misma naturaleza que nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὥστε καὶ ἐντεῦθεν δῆλον, ὅτι οὐκ ἦν πονηρὰ τῆς σαρκὸς ἡ φύσις.",
    "lines": [
      4691
    ],
    "section": 5,
    "spanish": "De modo que también de aquí es claro que la naturaleza de la carne no era mala.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐκοῦν οὐχ ἁµαρτησόµεθα λοιπὸν, οὐχ ἁµαρτησόµεθα, ἂν µὴ σφόδρα ὦµεν ἐκλελυµένοι καὶ ἀναπεπτωκότες·",
    "lines": [
      4706
    ],
    "section": 5,
    "spanish": "¿Así que no pecaremos más? No pecaremos, si no somos extremadamente negligentes y descuidados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "∆είκνυσι γὰρ ἐνταῦθά σοι, ὅτι οὐκ ἀρκεῖ τὸ λουτρὸν ἡµῖν εἰς σωτηρίαν, ἂν µὴ µετὰ τὸ λουτρὸν ἄξιον ἐπιδειξώµεθα βίον τῆς δωρεᾶς.",
    "lines": [
      4721
    ],
    "section": 5,
    "spanish": "Porque te muestra aquí que no es suficiente el baño para nuestra salvación, si después del baño no mostramos una vida digna del don.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El 'baño' se refiere al bautismo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οἱ γὰρ κατὰ σάρκα ὄντες, φησὶ, τὰ τῆς σαρκὸς φρονοῦσιν· οἱ δὲ κατὰ πνεῦµα, τὰ τοῦ πνεύµατος.",
    "lines": [
      4725,
      4726
    ],
    "section": 5,
    "spanish": "Porque los que son según la carne, piensan en las cosas de la carne; pero los que son según el Espíritu, en las cosas del Espíritu.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta frase es una alusión directa a Romanos 8:5."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τὸ γὰρ φρόνηµα τῆς σαρκὸς θάνατος, τὸ δὲ φρόνηµα τοῦ πνεύµατος ζωὴ καὶ εἰρήνη.",
    "lines": [
      4727
    ],
    "section": 5,
    "spanish": "Porque la mente puesta en la carne es muerte, pero la mente puesta en el Espíritu es vida y paz.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Alusión a Romanos 8:6"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τῷ γὰρ νόµῳ τοῦ Θεοῦ οὐχ ὑποτάσσεται· οὐδὲ γὰρ δύναται.",
    "lines": [
      4729,
      4730
    ],
    "section": 5,
    "spanish": "Porque no se sujeta a la ley de Dios, ni tampoco puede hacerlo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Alusión a Romanos 8:7"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὅπερ γὰρ οὐκ ἴσχυσας ἐν τῷ νόµῳ, φησὶ, τοῦτο δυνήσῃ νῦν, ὀρθὰ βαδίζειν καὶ ἀδιάπτωτα, εἰ τῆς τοῦ Πνεύµατος ἐπιλάβοιο βοηθείας.",
    "lines": [
      4778
    ],
    "section": 5,
    "spanish": "Porque lo que no pudiste lograr en la ley, dice, podrás ahora, caminar correctamente y sin tropiezos, si te aferras a la ayuda del Espíritu.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐ γὰρ ἀρκεῖ τὸ µὴ κατὰ σάρκα περιπατεῖν, ἀλλὰ δεῖ καὶ κατὰ πνεῦµα βαδίζειν·",
    "lines": [
      4779,
      4780
    ],
    "section": 5,
    "spanish": "Porque no basta con no andar según la carne, sino que es necesario también caminar según el Espíritu.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]