[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ γὰρ διάφοροι νεκρότητός εἰσι τρόποι·",
    "lines": [
      3761
    ],
    "section": 51,
    "spanish": "Porque hay diferentes tipos de muerte.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "καὶ ἔστιν εἷς µὲν ὁ τοῦ σώµατος, καθ' ὃν ὁ Ἀβραὰµ νεκρὸς ὢν, οὐκ ἦν νεκρός·",
    "lines": [
      3762
    ],
    "section": 51,
    "spanish": "Y uno es el del cuerpo, según el cual Abraham, aunque estaba muerto, no estaba muerto.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo alude a la paradoja de la fe y la promesa divina, donde la esterilidad de Sara y la avanzada edad de Abraham hacían 'muerto' su potencial reproductivo, pero la promesa de Dios les concedió descendencia."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὁ γὰρ Θεὸς, φησὶν, οὐκ ἔστι Θεὸς νεκρῶν, ἀλλὰ ζώντων·",
    "lines": [
      3763
    ],
    "section": 51,
    "spanish": "Porque Dios, dice, no es Dios de muertos, sino de vivos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Mateo 22:32, Marcos 12:27, y Lucas 20:38. Crisóstomo utiliza esta cita para conectar la idea de la vida en la fe con la vida eterna prometida por Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἕτερος ὁ τῆς ψυχῆς, ὃν ὁ Χριστὸς αἰνιττόµενος ἔλεγεν. Ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς·",
    "lines": [
      3764,
      3765
    ],
    "section": 51,
    "spanish": "Otro es el de el alma, al que Cristo aludía cuando decía: Dejad que los muertos entierren a sus muertos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Mateo 8:22 y Lucas 9:60.  Crisóstomo interpreta esta frase como una llamada a priorizar el seguimiento de Cristo sobre las obligaciones mundanas, incluso las funerarias. Los 'muertos' aquí son aquellos espiritualmente muertos, absortos en lo terrenal."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἄλλος ὁ καὶ ἐπαινετὸς, ὁ διὰ τῆς φιλοσοφίας γινόµενος, περὶ οὗ φησιν ὁ Παῦλος· Νεκρώσατε ὑµῶν τὰ µέλη τὰ ἐπὶ τῆς γῆς·",
    "lines": [
      3766,
      3767
    ],
    "section": 51,
    "spanish": "Otro, también digno de alabanza, es el que se produce por medio de la filosofía, del cual dice Pablo: Mortificad, pues, vuestros miembros que están en la tierra.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Colosenses 3:5. La 'filosofía' aquí no se refiere a la filosofía secular, sino a la disciplina ascética y moral cristiana.  'Νεκρώσατε' (nekrosate) significa 'mortificad' o 'haced morir', refiriéndose al control de los deseos y pasiones terrenales."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἕτερος ὁ καὶ τούτου γεγενηµένος αἴτιος, ὁ ἐπὶ τοῦ βαπτίσµατος· Ὁ γὰρ παλαιὸς ἡµῶν ἄνθρωπος, φησὶν, ἐσταύρωται, τουτέστι νενέκρωται.",
    "lines": [
      3768,
      3769
    ],
    "section": 51,
    "spanish": "Otro, y causa de este, es el del bautismo; porque nuestro viejo hombre, dice, ha sido crucificado, es decir, muerto.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:6. El bautismo simboliza la muerte del 'viejo hombre' (la vida de pecado) y el renacimiento a una nueva vida en Cristo.  'ἐσταύρωται' (estaurotai) significa 'ha sido crucificado', y 'νενέκρωται' (nenekrotai) significa 'ha sido muerto'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ταῦτ' οὖν εἰδότες, ἐκείνην µὲν φύγωµεν τὴν νέκρωσιν, καθ' ἣν καὶ ζῶντες ἀποθνήσκοµεν· ταύτην δὲ µὴ δείσωµεν, καθ' ἣν ὁ κοινὸς ἔπεισι θάνατος.",
    "lines": [
      3770,
      3771
    ],
    "section": 51,
    "spanish": "Sabiendo esto, evitemos aquella muerte en la que, aun viviendo, morimos; y no temamos esta en la que sobreviene la muerte común.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τὰς δὲ ἑτέρας δύο, ὧν ἡ µέν ἐστι µακαριστὴ ἡ [[60.490]] παρὰ τοῦ Θεοῦ δοθεῖσα, ἡ δὲ ἐπαινετὴ ἡ παρ' ἡµῶν καὶ τοῦ Θεοῦ κατορθουµένη, καὶ ἑλώµεθα καὶ ζηλώσωµεν.",
    "lines": [
      3772
    ],
    "section": 51,
    "spanish": "Pero las otras dos, de las cuales una es bienaventurada, la que es dada por Dios, y la otra digna de alabanza, la que es lograda por nosotros y por Dios, elijámoslas y emulémoslas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τούτων δὲ τῶν δύο τὴν µὲν ὁ ∆αυῒδ µακαρίζει λέγων· Μακάριοι ὧν ἀφέθησαν αἱ ἀνοµίαι·",
    "lines": [
      3773,
      3774
    ],
    "section": 51,
    "spanish": "De estas dos, David bienaventura a una diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Salmos 32:1 (31:1 en la Septuaginta). David alaba la bienaventuranza del perdón divino."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "τὴν δὲ ὁ Παῦλος θαυµάζει, Γαλάταις γράφων, ὅτι Οἱ τοῦ Χριστοῦ τὴν σάρκα ἐσταύρωσαν.",
    "lines": [
      3775
    ],
    "section": 51,
    "spanish": "Pablo admira a la otra, escribiendo a los Gálatas, que los que son de Cristo han crucificado la carne.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Gálatas 5:24. Pablo destaca que los seguidores de Cristo han crucificado la carne, es decir, han renunciado a los deseos pecaminosos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τῆς δὲ ἑτέρας συζυγίας τὴν µὲν εὐκαταφρόνητον εἶναί φησιν ὁ Χριστὸς λέγων· Μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτεινόντων τὸ σῶµα, τὴν δὲ ψυχὴν µὴ δυναµένων ἀποκτεῖναι·",
    "lines": [
      3776,
      3777
    ],
    "section": 51,
    "spanish": "De la otra pareja, Cristo dice que una es despreciable, diciendo: No temáis a los que matan el cuerpo, pero no pueden matar el alma.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Mateo 10:28. Cristo insta a no temer a la muerte física, sino a enfocarse en la salvación del alma."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "τὴν δὲ φοβερὰν, Φοβήθητε γὰρ τὸν δυνάµενον καὶ ψυχὴν καὶ σῶµα ἀπολέσαι ἐν γεέννῃ.",
    "lines": [
      3778
    ],
    "section": 51,
    "spanish": "Pero temed a aquel que puede destruir tanto el alma como el cuerpo en la gehenna.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Mateo 10:28. La 'gehenna' es una referencia al infierno, el lugar de castigo eterno. El temor debe ser hacia Dios, quien tiene el poder de juzgar tanto el cuerpo como el alma."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ιὸ ταύτην φυγόντες, ἐκείνην ἑλώµεθα τὴν νεκρότητα, τὴν µακαριζοµένην καὶ θαυµαζοµένην, ἵνα τῶν ἑτέρων τῶν δύο τὴν µὲν φύγωµεν, τὴν δὲ φοβηθῶµεν.",
    "lines": [
      3779
    ],
    "section": 51,
    "spanish": "Por lo tanto, huyendo de esta, elijamos aquella muerte, la que es bienaventurada y admirada, para que de las otras dos evitemos una, y temamos la otra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐδὲ γὰρ ὄφελος ἡµῖν οὐδὲν τὸν ἥλιον ὁρῶσι, καὶ ἐσθίουσι καὶ πίνουσιν, ἂν µὴ ἡ διὰ τῶν ἀγαθῶν ἔργων ζωὴ παρῇ.",
    "lines": [
      3780
    ],
    "section": 51,
    "spanish": "Porque de nada nos sirve ver el sol, comer y beber, si no está presente la vida por medio de las buenas obras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τί γὰρ ὄφελος, εἰπέ µοι, βασιλέως ἁλουργίδα µὲν περικειµένου καὶ ὅπλα ἔχοντος, οὐδένα δὲ ὑπήκοον κεκτηµένου, ἀλλὰ προκειµένου πᾶσι τοῖς βουλοµένοις ἐνάλλεσθαι καὶ ὑβρίζειν αὐτόν;",
    "lines": [
      3781
    ],
    "section": 51,
    "spanish": "Porque, dime, ¿de qué sirve un rey que viste de púrpura y tiene armas, pero no tiene ningún súbdito, sino que está expuesto a que todos los que quieran salten sobre él y lo insulten?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὕτω καὶ Χριστιανοῦ οὐδὲν ἔσται κέρδος πίστιν µὲν ἔχοντος καὶ τὴν ἀπὸ τοῦ βαπτίσµατος δωρεὰν, πᾶσι δὲ τοῖς πάθεσι ὑποκειµένου·",
    "lines": [
      3782
    ],
    "section": 51,
    "spanish": "Así también, de nada le servirá a un cristiano tener fe y el don del bautismo, pero estar sujeto a todas las pasiones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "µείζων γὰρ οὕτως ἡ ὕβρις ἔσται, καὶ πλείων ἡ αἰσχύνη.",
    "lines": [
      3783
    ],
    "section": 51,
    "spanish": "Porque así será mayor la injuria y mayor la vergüenza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὥσπερ γὰρ ἐκεῖνος ὁ τὸ διάδηµα περικείµενος καὶ τὴν ἁλουργίδα, οὐ µόνον οὐδὲν ἀπὸ τῆς στολῆς κερδανεῖ ταύτης εἰς τὴν οἰκείαν τιµὴν, ἀλλὰ καὶ ἐκείνην καθυβρίζει διὰ τῆς οἰκείας αἰσχύνης·",
    "lines": [
      3784
    ],
    "section": 51,
    "spanish": "Porque así como aquel que lleva la diadema y la púrpura, no solo no ganará nada de este atuendo para su propio honor, sino que también lo ultraja por su propia vergüenza,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὕτω καὶ ὁ πιστὸς βίον διεφθαρµένον ζῶν, οὐ µόνον οὐδὲν ἐντεῦθεν αἰδέσιµος ἔσται, ἀλλὰ καὶ µειζόνως καταγέλαστος.",
    "lines": [
      3785
    ],
    "section": 51,
    "spanish": "así también, el creyente que vive una vida corrompida, no solo no será digno de respeto por ello, sino que también será más objeto de burla.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὅσοι γὰρ, φησὶν, ἀνόµως ἥµαρτον, ἀνόµως καὶ ἀπολοῦνται· καὶ ὅσοι ἐν νόµῳ ἥµαρτον, διὰ νόµου κριθήσονται.",
    "lines": [
      3786,
      3787
    ],
    "section": 51,
    "spanish": "Porque cuantos pecaron sin ley, sin ley también perecerán; y cuantos pecaron bajo la ley, por la ley serán juzgados.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 2:12.  Crisóstomo enfatiza la responsabilidad ante Dios, ya sea que se conozca la ley o no."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ Ἑβραίοις δὲ ἐπιστέλλων, ἔλεγεν· Ἀθετήσας τις νόµον Μωϋσέως, χωρὶς οἰκτιρµῶν ἐπὶ δυσὶν ἢ τρισὶ µάρτυσιν ἀποθνήσκει.",
    "lines": [
      3788,
      3789
    ],
    "section": 51,
    "spanish": "Y escribiendo también a los Hebreos, decía: El que viola la ley de Moisés, por el testimonio de dos o de tres testigos muere sin misericordia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Hebreos 10:28. Subraya la severidad de las consecuencias por rechazar la ley de Moisés."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιµωρίας ὁ τὸν Υἱὸν τοῦ Θεοῦ καταπατήσας;",
    "lines": [
      3790
    ],
    "section": 51,
    "spanish": "¿Cuánto peor castigo pensáis que merecerá el que pisotea al Hijo de Dios?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Hebreos 10:29.  Crisóstomo argumenta que rechazar a Cristo conlleva un castigo aún mayor que rechazar la ley de Moisés."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ µάλα εἰκότως· καὶ γὰρ ὑπέταξά σοι πάντα τὰ πάθη, φησὶ, διὰ τοῦ βαπτίσµατος.",
    "lines": [
      3791,
      3792
    ],
    "section": 51,
    "spanish": "Y con mucha razón; porque te he sometido todas las pasiones, dice, por medio del bautismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τί οὖν γέγονεν, ὅτι εἰς τοσαύτην ἐξύβρισας δωρεὰν, καὶ γέγονας ἕτερος ἀνθ' ἑτέρου;",
    "lines": [
      3793
    ],
    "section": 51,
    "spanish": "¿Qué ha pasado, entonces, que has ultrajado tan grande don y te has vuelto otro en lugar de otro?",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]