[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05017] Τοῦτο οὖν, εἰπέ µοι, ζωὴ, ἀλλ' οὐ θάνατος, µᾶλλον δὲ καὶ θανάτου παντὸς ἐλεεινότερον;",
    "lines": [
      5017
    ],
    "section": 10,
    "spanish": "¿Dime, entonces, esto es vida o no es muerte, sino algo más lamentable que toda muerte?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05018] Ὁ µὲν γὰρ θάνατος ἀναπαύει τὸ σῶµα, καὶ γέλωτος καὶ ἀσχηµοσύνης καὶ ἁµαρτηµάτων ἀπαλλάττει·",
    "lines": [
      5018
    ],
    "section": 10,
    "spanish": "Porque la muerte descansa el cuerpo y lo libera de la risa, la indecencia y los pecados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05019] αὗται δὲ αἱ µέθαι εἰς πάντα ταῦτα ἐµβάλλουσι, τὰς ἀκοὰς ἐµφράττουσαι, τοὺς ὀφθαλµοὺς πηροῦσαι, τὴν διάνοιαν ἐν πολλῷ τῷ σκότῳ κατέχουσαι.",
    "lines": [
      5019
    ],
    "section": 10,
    "spanish": "Pero estas borracheras causan todo esto, obstruyendo los oídos, cegando los ojos, manteniendo la mente en gran oscuridad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05020] Οὔτε γὰρ ἀκοῦσαι, οὔτε εἰπεῖν ἕτερόν τι ἀνέχεται, ἀλλ' ἢ τόκους καὶ τόκους τόκων, καὶ ἀναίσχυντα κέρδη, καὶ καπηλείας µεµισηµένας, καὶ πραγµατείας ἀνελευθέρους καὶ δουλοπρεπεῖς, καθάπερ κύων πρὸς ἅπαντας ὑλακτῶν, πάντας µισῶν, πάντας ἀποστρεφόµενος, πολεµῶν ἅπασιν οὐδεµιᾶς ὑποκειµένης αἰτίας, πενήτων κατεξανιστάµενος, τοῖς πλουτοῦσι βασκαίνων, πρὸς οὐδένα ἡδέως ἔχων.",
    "lines": [
      5020
    ],
    "section": 10,
    "spanish": "Porque no soporta ni oír ni decir otra cosa, sino intereses e intereses de intereses, y ganancias desvergonzadas, y ventas al por menor odiadas, y negocios no liberales y serviles, como un perro que ladra a todos, odiando a todos, apartándose de todos, peleando con todos sin ninguna causa subyacente, levantándose contra los pobres, envidiando a los ricos, no estando contento con nadie.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05021] Κἂν γυναῖκα ἔχῃ, κἂν παιδία, κἂν φίλους, ἂν µὴ πάντοθεν ἐξῇ κερδαίνειν αὐτῷ, τῶν φύσει πολεµίων αὐτῷ οὗτοι πολεµιώτεροι.",
    "lines": [
      5021
    ],
    "section": 10,
    "spanish": "Aunque tenga esposa, aunque tenga hijos, aunque tenga amigos, si no le es posible ganar de todas partes, estos son más hostiles para él que los enemigos naturales.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05022] Τί ταύτης τοίνυν τῆς µανίας γένοιτ' ἂν χεῖρον, τί δὲ ἀθλιώτερον, ὅταν αὐτὸς ἑαυτῷ πανταχοῦ σκοπέλους κατασκευάζῃ καὶ ὑφάλους καὶ κρηµνοὺς καὶ φάραγγας καὶ µυρία βάραθρα, σῶµα ἔχων ἓν, καὶ γαστρὶ δουλεύων µιᾷ;",
    "lines": [
      5022
    ],
    "section": 10,
    "spanish": "¿Qué podría ser peor que esta locura, y qué más miserable, cuando uno mismo se construye en todas partes escollos, arrecifes, precipicios, barrancos y miríadas de abismos, teniendo un solo cuerpo y sirviendo a un solo vientre?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05023] Κἂν µὲν εἰς πολιτικάς τις ἐµβάλῃ σε λειτουργίας, δραπετεύεις, τὸ δαπανηρὸν δεδοικώς·",
    "lines": [
      5023
    ],
    "section": 10,
    "spanish": "Y si alguien te involucra en servicios políticos, huyes, temiendo lo costoso;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05024] σεαυτῷ δὲ µυρία κατασκευάζεις πασῶν ἐκείνων ἔργα χαλεπώτερα, καὶ οὐχὶ δαπανηροτέρας µόνον, ἀλλὰ καὶ σφαλερωτέρας λειτουργίας τῷ µαµµωνᾷ τελούµενος, καὶ οὐ χρήµατα µόνον τῷ πονηρῷ τούτῳ τυράννῳ, οὐδὲ πόνον σώµατος καὶ βάσανον ψυχῆς καὶ ἀλγηδόνας, ἀλλὰ καὶ αὐτὸ εἰσφέρων τὸ σῶµα, ἵνα τί σοι γένηται πλέον, ἄθλιε καὶ ταλαίπωρε, ἐκ τῆς βαρβαρικῆς ταύτης δουλείας.",
    "lines": [
      5024
    ],
    "section": 10,
    "spanish": "pero te construyes a ti mismo miríadas de obras más difíciles que todas aquellas, y no solo servicios más costosos, sino también más peligrosos, siendo esclavo de Mammón, y no solo dinero para este malvado tirano, ni trabajo corporal y tormento del alma y dolores, sino que también ofreces el mismo cuerpo, para que te beneficies más, miserable y desdichado, de esta bárbara esclavitud.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Mammon es una palabra aramea que significa 'riqueza' o 'posesiones'. En el Nuevo Testamento, se utiliza a menudo para describir la codicia o la idolatría de la riqueza material."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05025] Οὐχ ὁρᾷς τοὺς καθ' ἑκάστην ἡµέραν ἐπὶ τὰ µνήµατα φεροµένους, πῶς γυµνοὶ καὶ πάντων ἔρηµοι πρὸς τοὺς τάφους ἐκείνους ἀπάγονται, οὐδὲν τῶν οἴκοθεν λαβεῖν δυνάµενοι, ἀλλὰ καὶ αὐτὰ ἃ περιβάλλονται τῷ σκώληκι φέροντες;",
    "lines": [
      5025
    ],
    "section": 10,
    "spanish": "¿No ves a los que son llevados cada día a los monumentos, cómo desnudos y despojados de todo son conducidos a esas tumbas, no pudiendo llevar nada de casa, sino llevando también al gusano lo que les rodea?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05026] Τούτους καθ' ἑκάστην σκόπει τὴν ἡµέραν, καὶ τάχα λωφήσει τὸ πάθος, εἰ µὴ κἀκεῖθεν µέλλεις ἀπὸ τῆς πολυτελείας τῶν ἐνταφίων µαίνεσθαι µειζόνως·",
    "lines": [
      5026
    ],
    "section": 10,
    "spanish": "Observa a estos cada día, y tal vez el sufrimiento disminuirá, a menos que también desde allí vayas a enloquecer más por la magnificencia de los entierros;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05027] καὶ γὰρ χαλεπὸν τὸ πάθος, καὶ δεινὸν τὸ νόσηµα.",
    "lines": [
      5027
    ],
    "section": 10,
    "spanish": "porque la pasión es difícil y la enfermedad es terrible.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05028] ∆ιὰ δὴ τοῦτο καὶ ἡµεῖς καθ' ἑκάστην ὑµῖν ἐκκλησίαν ὑπὲρ τούτου διαλεγόµεθα, καὶ συνεχῶς ἐπαντλοῦµεν ὑµῶν τὰς ἀκοὰς, ἵνα κἂν τῇ συνηθείᾳ δυνηθείη γενέσθαι τι πλέον.",
    "lines": [
      5028
    ],
    "section": 10,
    "spanish": "Por esta razón, nosotros también en cada iglesia os hablamos de esto, y continuamente inundamos vuestros oídos, para que al menos por la costumbre pueda haber algo más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05029] Ἀλλὰ µὴ φιλονεικήσατε·",
    "lines": [
      5029
    ],
    "section": 10,
    "spanish": "Pero no seáis contenciosos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05030] οὐδὲ γὰρ κατὰ τὴν µέλλουσαν ἡµέραν µόνον, ἀλλὰ καὶ πρὸ ἐκείνης πολλὰς τοῦτο τὸ [[60.524]] ποικίλον πάθος ἐπάγει τὰς τιµωρίας.",
    "lines": [
      5030
    ],
    "section": 10,
    "spanish": "porque no solo en el día venidero, sino también antes de ese día esta variada pasión trae muchos castigos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05031] Κἂν γὰρ τοὺς διηνεκῶς δεδεµένους εἴπω, κἂν τὸν νόσῳ µακρᾷ προσηλωµένον, κἂν τὸν λιµῷ παλαίοντα, κἂν ὁντιναοῦν ἕτερον, οὐδένα δυνήσοµαι δεῖξαι πάσχοντα τοιαῦτα, οἷα τοὺς χρηµάτων ἐρῶντας.",
    "lines": [
      5031
    ],
    "section": 10,
    "spanish": "Porque aunque hable de los que están continuamente atados, aunque del que está clavado por una larga enfermedad, aunque del que lucha contra el hambre, aunque de cualquier otro, no podré mostrar a nadie que sufra tales cosas como los que aman el dinero.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05032] Τί γὰρ γένοιτο χαλεπώτερον τοῦ παρὰ πάντων µισεῖσθαι, τοῦ πάντας µισεῖν;",
    "lines": [
      5032
    ],
    "section": 10,
    "spanish": "¿Qué podría ser más difícil que ser odiado por todos, que odiar a todos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05033] τοῦ πρὸς µηδένα ἡδέως ἔχειν;",
    "lines": [
      5033
    ],
    "section": 10,
    "spanish": "¿de no estar contento con nadie?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05034] τοῦ µηδέποτε κορέννυσθαι;",
    "lines": [
      5034
    ],
    "section": 10,
    "spanish": "¿de nunca estar saciado?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05035] τοῦ δι' ὅλου διψῇν;",
    "lines": [
      5035
    ],
    "section": 10,
    "spanish": "¿de tener sed por completo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05036] τοῦ λιµῷ παλαίειν διηνεκεῖ, καὶ χαλεπωτέρῳ τοῦ παρὰ πᾶσι νενοµισµένου, τοῦ λύπας ἔχειν καθηµερινάς;",
    "lines": [
      5036
    ],
    "section": 10,
    "spanish": "¿de luchar contra un hambre continuo, y más difícil de lo que se considera entre todos, de tener tristezas diarias?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05037] τοῦ µηδέποτε νήφειν, τοῦ διαπαντὸς ἐν θορύβοις εἶναι καὶ ταραχαῖς;",
    "lines": [
      5037
    ],
    "section": 10,
    "spanish": "¿de nunca estar sobrio, de estar siempre en ruidos y disturbios?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05038] Ταῦτα γὰρ ἅπαντα καὶ τούτων πλείονα οἱ πλεονέκται ὑφίστανται·",
    "lines": [
      5038
    ],
    "section": 10,
    "spanish": "Porque todas estas cosas y más las sufren los codiciosos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05039] ἐν µὲν τῷ κερδαίνειν, κἂν τὰ πάντων περιβάλωνται, οὐδεµιᾶς αἰσθανόµενοι ἡδονῆς, τῷ πλειόνων ἐφίεσθαι·",
    "lines": [
      5039
    ],
    "section": 10,
    "spanish": "al ganar, aunque se apoderen de todo, no sienten ningún placer, por desear más;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05040] ἐν δὲ τῷ ζηµιοῦσθαι, κἂν ὀβολὸν ἀπολέσωσι, πάντων ἡγούµενοι χαλεπώτερα πεπονθέναι, καὶ αὐτῆς ἐκπεπτωκέναι τῆς ζωῆς.",
    "lines": [
      5040
    ],
    "section": 10,
    "spanish": "y al ser perjudicados, aunque pierdan un óbolo, consideran haber sufrido lo peor de todo, y haber caído de la misma vida.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Un 'ὀβολός' era una pequeña moneda de plata utilizada en la antigua Grecia. Su valor era muy bajo, lo que enfatiza la idea de que los avaros sufren incluso por la pérdida de cantidades insignificantes."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05041] Ποῖος οὖν ταῦτα παραστῆσαι δυνήσεται λόγος τὰ κακά;",
    "lines": [
      5041
    ],
    "section": 10,
    "spanish": "¿Qué discurso, entonces, podrá representar estos males?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05042] Εἰ δὲ τὰ ἐνταῦθα τοιαῦτα, ἐννόησον τὰ µετὰ ταῦτα, τὴν ἔκπτωσιν τῆς βασιλείας, τὴν ὀδύνην τὴν ἀπὸ τῆς γεέννης, τὰ διηνεκῆ δεσµὰ, τὸ σκότος τὸ ἐξώτερον, τὸν σκώληκα τὸν ἰοβόλον, τὸν βρυγµὸν τῶν ὀδόντων, τὴν θλῖψιν, τὴν στενοχωρίαν, τοὺς τοῦ πυρὸς ποταµοὺς, τὰς καµίνους τὰς µηδέποτε σβεννυµένας·",
    "lines": [
      5042
    ],
    "section": 10,
    "spanish": "Y si las cosas de aquí son así, considera las cosas después de esto, la caída del reino, el dolor del infierno, las cadenas perpetuas, la oscuridad exterior, el gusano venenoso, el crujir de dientes, la tribulación, la angustia, los ríos de fuego, los hornos que nunca se apagan;",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La 'Gehenna' (γεέννης) se refiere al valle de Hinom, un lugar fuera de Jerusalén que se usaba como vertedero de basura y donde se quemaban constantemente desechos. En el Nuevo Testamento, se utiliza como una metáfora del infierno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05043] καὶ ταῦτα ἅπαντα συναγαγὼν, καὶ τῇ τῶν χρηµάτων ἀντιστήσας ἡδονῇ, πρόῤῥιζον ἀνάσπασον τουτὶ τὸ νόσηµα, ἵνα τὸν ἀληθῆ πλοῦτον λαβὼν, καὶ τῆς χαλεπῆς ταύτης πενίας ἀπαλλαγεὶς, καὶ τῶν παρόντων καὶ τῶν µελλόντων ἀγαθῶν ἐπιτύχῃς, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ δόξα ἅµα τῷ ἁγίῳ Πνεύµατι, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
    "lines": [
      5043
    ],
    "section": 10,
    "spanish": "y reuniendo todo esto, y oponiéndolo al placer del dinero, arranca de raíz esta enfermedad, para que, obteniendo la verdadera riqueza, y liberado de esta difícil pobreza, alcances los bienes presentes y futuros, por la gracia y el amor del Señor nuestro Jesucristo, con quien al Padre sea la gloria junto con el Espíritu Santo, ahora y siempre, y por los siglos de los siglos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[05044] Ἀµήν.",
    "lines": [
      5044
    ],
    "section": 10,
    "spanish": "Amén.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]