[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ τοῦτο καὶ οἱ ἔξωθεν ἴσασι νοµοθέται, καὶ πᾶσα ἡ τῶν ἀνθρώπων φύσις.",
    "lines": [
      4281
    ],
    "section": 6,
    "spanish": "Y esto lo saben también los legisladores de fuera, y toda la naturaleza humana.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τὰ γὰρ τῆς φύσεως ἀκίνητα µένει, ὃ πολλάκις πρὸς ὑµᾶς καὶ ἐν ἑτέραις εἴρηκα διαλέξεσι.",
    "lines": [
      4284
    ],
    "section": 6,
    "spanish": "Porque las cosas de la naturaleza permanecen inmutables, como muchas veces os he dicho también en otras conversaciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo enfatiza la inmutabilidad de la naturaleza, un concepto filosófico común en la antigüedad."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Μᾶλλον δὲ, εἰ δοκεῖ, καὶ πρὸ τοῦ τέλους ἑκάτερον αὐτῶν ἐξετάσωµεν·",
    "lines": [
      4293
    ],
    "section": 6,
    "spanish": "Más bien, si os parece, examinemos cada uno de ellos incluso antes del final.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τί γὰρ ἀλγεινότερον, εἰπέ µοι, συνειδότος πονηροῦ;",
    "lines": [
      4295
    ],
    "section": 6,
    "spanish": "Porque, dime, ¿qué hay más doloroso que una conciencia malvada?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τῶν γὰρ διὰ τοῦ στενωποῦ χωρούντων ἐπαιτῶν, καὶ µηδὲν ἑαυτοῖς συνειδότων πονηρὸν, οἱ τὸ δεσµωτήριον οἰκοῦντες καὶ καταδίκην ἀναµένοντες, κἂν µυρίας τροφῆς ἀπολαύσωσιν, ἀλγεινότερον ζῶσιν·",
    "lines": [
      4300
    ],
    "section": 6,
    "spanish": "Porque los mendigos que pasan por el camino estrecho y no son conscientes de nada malo, [viven más felices que] los que habitan la prisión y esperan la condena, aunque disfruten de miríadas de alimentos, viven más dolorosamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἀλλ' οὐ διὰ τοῦτο αὐτοὺς µακαρίζοµεν, ἀλλὰ καὶ δι' αὐτὸ µὲν οὖν τοῦτο ταλανίζοµεν, ὅτι οὐδὲ οἷ τῶν κακῶν εἰσιν, ἴσασι.",
    "lines": [
      4308
    ],
    "section": 6,
    "spanish": "Pero no por eso los consideramos dichosos, sino que precisamente por eso los deploramos, porque ni siquiera saben de qué males son víctimas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἀντίστησον τοίνυν τῇ µικρᾷ ἡδονῇ τὰ πολλὰ κύµατα τῶν φόβων τούτων, καὶ τῷ βραχεῖ πόνῳ τῆς ἐγκρατείας τὴν γαλήνην τῆς διηνεκοῦς ζωῆς, καὶ ὄψει ταύτην ἐκείνης οὖσαν ἡδίω.",
    "lines": [
      4312
    ],
    "section": 6,
    "spanish": "Por lo tanto, opón a el pequeño placer las muchas olas de estos temores, y al breve dolor de la continencia, la serenidad de la vida continua, y verás que esta es más dulce que aquella.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo contrapone el placer efímero con las consecuencias negativas y la paz duradera con el esfuerzo inicial."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ τὸ δὴ µεῖζον, ὅτι ἐπὶ µὲν τῆς ἀρετῆς πρῶτα µὲν τὰ ἐπίπονα, µετὰ δὲ ταῦτα τὰ ἡδέα·",
    "lines": [
      4316
    ],
    "section": 6,
    "spanish": "Y lo que es aún más importante, es que en el caso de la virtud, primero están las dificultades, y después de esto, los placeres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "ὥσπερ γὰρ ὁ στεφάνους ἀναµένων, οὐδενὸς αἰσθάνεται τῶν παρόντων φορτικῶν·",
    "lines": [
      4321
    ],
    "section": 6,
    "spanish": "Porque así como el que espera coronas no siente nada de las cargas presentes...",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La imagen de las coronas es una referencia a la recompensa celestial, un símbolo común en la literatura cristiana."
  }
]