[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶδες πόση ἡ κατηγορία;",
    "lines": [
      6967
    ],
    "section": 3,
    "spanish": "¿Ves cuán grande es la acusación?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὗτοι µὲν γὰρ οὐδὲ παρακαλοῦντι ἐπείσθησαν, ἀλλὰ καὶ ἀντεῖπον, καὶ ταῦτα οὐχ ἅπαξ, οὐ δὶς, οὐ τρὶς, ἀλλὰ καὶ διὰ παντὸς τοῦ χρόνου ταῦτα ποιοῦντα ὁρῶντες·",
    "lines": [
      6968
    ],
    "section": 3,
    "spanish": "Porque estos no se persuadieron ni siquiera cuando se les exhortaba, sino que también se opusieron, y no una vez, ni dos, ni tres, sino que viendo que esto se hacía durante todo el tiempo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ἕτεροι δὲ οἱ µηδέποτε αὐτὸν ἐγνωκότες ἴσχυσαν αὐτὸν ἐπισπάσασθαι.",
    "lines": [
      6969
    ],
    "section": 3,
    "spanish": "Otros, en cambio, que nunca le habían conocido, lograron atraerlo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλ' οὐ λέγει, ὅτι αὐτοὶ ἴσχυσαν αὐτὸν ἐπισπάσασθαι, ἀλλὰ καθαιρῶν καὶ τῶν ἐξ ἐθνῶν τὰ φρονήµατα, καὶ δεικνὺς τὴν αὐτοῦ χάριν τὸ πᾶν ἐργασαµένην φησὶν, ὅτι Ἐγὼ ἐµφανὴς ἐγενόµην, καὶ Ἐγὼ εὑρέθην.",
    "lines": [
      6970
    ],
    "section": 3,
    "spanish": "Pero no dice que ellos lograron atraerlo, sino que, rebajando también los pensamientos de los gentiles, y mostrando que su propia gracia lo ha obrado todo, dice: Yo me manifesté, y Yo fui hallado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo enfatiza que la iniciativa de la salvación viene de Dios, no del esfuerzo humano. La frase 'Yo me manifesté, y Yo fui hallado' subraya la gracia divina en la conversión de los gentiles."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐκοῦν κενοὶ πάντων ἐκεῖνοι, φησίν;",
    "lines": [
      6971
    ],
    "section": 3,
    "spanish": "Entonces, ¿están vacíos de todo aquellos, dice?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐδαµῶς·",
    "lines": [
      6972
    ],
    "section": 3,
    "spanish": "De ningún modo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ἀλλὰ τὰ εὑρεθέντα λαβεῖν καὶ τὰ φανέντα ἐπιγνῶναι, τοῦτο παρ' ἑαυτῶν εἰσήνεγκαν.",
    "lines": [
      6973
    ],
    "section": 3,
    "spanish": "sino que el recibir lo que ha sido hallado y el reconocer lo que ha aparecido, esto lo aportaron de sí mismos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶτα ἵνα µὴ λέγωσιν οὗτοι, ∆ιὰ τί οὖν καὶ ἡµῖν ἐµφανὴς οὐκ ἐγένου;",
    "lines": [
      6974
    ],
    "section": 3,
    "spanish": "Luego, para que estos no digan: ¿Por qué, entonces, no te manifestaste también a nosotros?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "τὸ πλέον τούτου τίθησιν, ὅτι Οὐ µόνον ἐµφανὴς ἐγενόµην, ἀλλὰ καὶ παρέµεινα τὰς χεῖρας ἀναπεταννὺς καὶ παρακαλῶν, πατρὸς φιλοστόργου καὶ µητρὸς φιλόπαιδος κηδεµονίαν ἐπιδεικνύµενος.",
    "lines": [
      6975
    ],
    "section": 3,
    "spanish": "añade a esto, que no solo me manifesté, sino que también permanecí extendiendo las manos e invitando, mostrando el cuidado de un padre afectuoso y una madre que ama a sus hijos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La imagen del padre afectuoso (πατρὸς φιλοστόργου) y la madre que ama a sus hijos (µητρὸς φιλόπαιδος) es una poderosa metáfora del amor y la paciencia de Dios hacia su pueblo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὅρα πῶς σαφεστάτην τῶν ἔµπροσθεν διαπορηθέντων ἁπάντων τὴν λύσιν ἐπήγαγε, δείξας τῆς γνώµης αὐτῶν τὴν ἀπώλειαν γενοµένην, καὶ ὡς πάντοθεν ἀνάξιοι συγγνώµης εἰσί.",
    "lines": [
      6976
    ],
    "section": 3,
    "spanish": "Mira cómo ha añadido la solución más clara a todas las cuestiones planteadas anteriormente, mostrando que la perdición ha venido de su propia voluntad, y cómo son indignos de perdón por todas partes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ γὰρ καὶ ἀκούσαντες καὶ νοήσαντες τὰ λεγόµενα, οὐδὲ οὕτως ἐβουλήθησαν προσελθεῖν.",
    "lines": [
      6977
    ],
    "section": 3,
    "spanish": "Pues ni siquiera después de haber escuchado y comprendido lo que se decía, quisieron acercarse.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ τὸ πολὺ πλέον, ὅτι οὐ µόνον ἀκοῦσαι αὐτοὺς ταῦτα ἐποίησεν, οὐδὲ µόνον νοῆσαι, ἀλλὰ καὶ ὃ µείζονα ἰσχὺν ἔχει πρὸς τὸ διεγεῖραι, καὶ φιλονεικοῦντας καὶ ἀντιλέγοντας ἐπισπάσασθαι, καὶ τοῦτο προσέθηκε.",
    "lines": [
      6978
    ],
    "section": 3,
    "spanish": "Y lo que es mucho más, que no solo hizo que oyeran estas cosas, ni solo que las entendieran, sino que también añadió aquello que tiene mayor fuerza para despertar, y para atraer incluso a los que contienden y contradicen.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ποῖον δὴ τοῦτο;",
    "lines": [
      6979
    ],
    "section": 3,
    "spanish": "¿Cuál es esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τὸ παρακνίσαι αὐτοὺς καὶ παραζηλῶσαι.",
    "lines": [
      6980
    ],
    "section": 3,
    "spanish": "El provocarles a celos e incitarles a la emulación.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "παρακνίσαι (paraknisai) y παραζηλῶσαι (parazēlōsai) son términos importantes aquí.  El primero significa 'provocar' o 'aguijonear', mientras que el segundo significa 'incitar a la emulación' o 'provocar celos'. San Pablo usa la idea de provocar celos para motivar a Israel a reconsiderar su rechazo de Jesús, viendo la aceptación de los gentiles."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἴστε γὰρ τοῦ πάθους τὴν τυραννίδα, καὶ ὅσην ἔχει τὴν ἰσχὺν τῆς ζηλοτυπίας ἡ φύσις πρὸς τὸ λῦσαι φιλονεικίαν ἅπασαν, καὶ τοὺς ἀναπεπτωκότας διαναστῆσαι.",
    "lines": [
      6981
    ],
    "section": 3,
    "spanish": "Pues conocéis la tiranía de la pasión, y cuánta fuerza tiene la naturaleza de los celos para disolver toda contienda, y para levantar a los que han caído.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ τί δεῖ λέγειν ἐπ' ἀνθρώπων τοῦτο, ὅπου γε καὶ ἐπὶ ἀλόγων καὶ ἐπὶ τῆς ἡλικίας τῆς ἀώρου τῶν παιδίων πολλὴν τὴν δύναµιν ἐπιδείκνυται;",
    "lines": [
      6982
    ],
    "section": 3,
    "spanish": "Y ¿qué necesidad hay de decir esto en cuanto a los hombres, cuando también en los animales irracionales y en la edad inmadura de los niños muestra mucho su poder?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ γὰρ παιδίον πολλάκις παρακαλούµενον µὲν οὐκ εἶξε τῷ πατρὶ, ἀλλ' ἔµεινε φιλονεικοῦν·",
    "lines": [
      6983
    ],
    "section": 3,
    "spanish": "Pues un niño, muchas veces, aunque se le exhorte, no cede a su padre, sino que permanece contendiendo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ἑτέρου δὲ θεραπευθέντος παιδίου, καὶ µὴ καλούµενον ἐπανῆλθε πρὸς τοὺς κόλπους τοὺς πατρικοὺς, καὶ ὅπερ οὐκ ἴσχυσεν ἡ παράκλησις, τοῦτο ἐποίησεν ἡ παραζήλωσις.",
    "lines": [
      6984
    ],
    "section": 3,
    "spanish": "pero cuando otro niño es atendido, incluso sin ser llamado, regresa al regazo de su padre, y lo que no logró la exhortación, lo hizo la emulación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τοῦτο τοίνυν καὶ ὁ Θεὸς ἐποίησεν.",
    "lines": [
      6985
    ],
    "section": 3,
    "spanish": "Esto, por tanto, también lo hizo Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐ γὰρ παρεκάλεσε µόνον, καὶ τὰς χεῖρας ἐξεπέτασεν, ἀλλὰ καὶ τὸ τῆς ζηλοτυπίας ἐν αὐτοῖς διήγειρε πάθος, τοὺς πολλῷ καταδεεστέρους αὐτῶν (ὃ µάλιστα ποιεῖ παραζήλωσιν) εἰσάγων, οὐκ εἰς τὰ ἐκείνων ἀγαθὰ, ἀλλ' ὃ πολλῷ µεῖζον ἦν καὶ τυραννικώτερον ποιεῖ τὸ πάθος, εἰς τὰ πολλῷ µείζονα ἐκείνων καὶ ἀναγκαιότερα, καὶ ἃ µηδὲ ὄναρ αὐτοί ποτε ἐφαντάσθησαν.",
    "lines": [
      6986
    ],
    "section": 3,
    "spanish": "Pues no solo exhortó y extendió las manos, sino que también despertó en ellos la pasión de los celos, introduciendo a quienes eran mucho más inferiores a ellos (lo que más produce emulación), no a los bienes de ellos, sino a lo que era mucho mayor y hace más tiránica la pasión, a lo que es mucho mayor que aquello y más necesario, y lo que ellos jamás imaginaron ni en sueños.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλ' οὐδὲ οὕτως εἶξαν.",
    "lines": [
      6987
    ],
    "section": 3,
    "spanish": "Pero ni siquiera así cedieron.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τίνος οὖν ἂν εἶεν συγγνώµης ἄξιοι µετὰ τοσαύτης ὑπερβολῆς τὴν φιλονεικίαν ἐπιδειξάµενοι;",
    "lines": [
      6988
    ],
    "section": 3,
    "spanish": "¿De qué perdón, entonces, serían dignos después de haber mostrado contienda con tanta insolencia?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐδεµιᾶς.",
    "lines": [
      6989
    ],
    "section": 3,
    "spanish": "De ninguno.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλὰ τοῦτο µὲν αὐτὸς οὐ λέγει, καταλιµπάνει δὲ ἐκ τοῦ συµπεράσµατος τῶν εἰρηµένων τῷ συνειδότι τῶν ἀκουόντων αὐτὸ συλλογίσασθαι, καὶ πάλιν αὐτὸ καὶ διὰ τῶν ἑξῆς κατασκευάζει µετὰ τῆς εἰωθυίας αὐτῷ σοφίας.",
    "lines": [
      6990
    ],
    "section": 3,
    "spanish": "Pero esto él mismo no lo dice, sino que deja que la conciencia de los que le escuchan lo razone a partir de la conclusión de lo que se ha dicho, y de nuevo lo establece también a través de lo siguiente con su habitual sabiduría.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὅπερ γὰρ τοῖς ἔµπροσθεν ἐποίησεν, ἀντιθέσεις εἰσάγων καὶ ἐπὶ τοῦ νόµου καὶ ἐπὶ τοῦ λαοῦ, µείζονα κατηγορίαν ἐχούσας τῆς οὔσης, εἶτα ἐν τῇ λύσει τῇ ἀνατρεπούσῃ ταύτην τοσαῦτα συγχωρῶν, ὅσα ἐβούλετο, καὶ τὰ πράγµατα ἐδίδου, ὥστε ἀνεπαχθῆ ποιῆσαι τὸν λόγον·",
    "lines": [
      6991
    ],
    "section": 3,
    "spanish": "Pues lo que hizo en lo anterior, introduciendo contrastes tanto sobre la ley como sobre el pueblo, que tenían una acusación mayor de lo que era, luego en la solución que refutaba esto, concediendo tanto como quería, y daba las cosas, para hacer que el discurso no fuera pesado;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "τοῦτο καὶ ἐνταῦθα ποιεῖ, οὕτω γράφων·",
    "lines": [
      6992
    ],
    "section": 3,
    "spanish": "esto también lo hace aquí, escribiendo así:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Λέγω οὖν, Μὴ ἀπώσατο ὁ Θεὸς τὸν λαὸν αὐτοῦ, ὃν προέγνω;",
    "lines": [
      6993
    ],
    "section": 3,
    "spanish": "Digo, pues: ¿Acaso ha rechazado Dios a su pueblo, al cual conoció de antemano?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una cita directa de Romanos 11:1. El término προέγνω (proegnō) es crucial, significando 'conoció de antemano' o 'predestinó'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Μὴ γένοιτο.",
    "lines": [
      6994
    ],
    "section": 3,
    "spanish": "¡De ningún modo!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ σχῆµα διαποροῦντος εἰσάγει, ὡς ἐκ τῶν εἰρηµένων λαβὼν τὴν ἀρχὴν, καὶ τὸ φοβερὸν τοῦτο θεὶς, τῇ ἀναιρέσει αὐτοῦ τὸ µετ' ἐκεῖνο λοιπὸν εὐπαράδεκτον ποιεῖ, ὃ διὰ τῶν ἔµπροσθεν ἁπάντων ἐσπούδασε δεῖξαι, τοῦτο καὶ ἐνταῦθα κατασκευάζων.",
    "lines": [
      6995
    ],
    "section": 3,
    "spanish": "E introduce una forma de dudar, como tomando el principio de lo que se ha dicho, y poniendo esto terrible, con su negación hace aceptable lo que queda después de aquello, lo que se ha esforzado por mostrar a través de todo lo anterior, esto también lo establece aquí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ποῖον δὴ τοῦτο;",
    "lines": [
      6996
    ],
    "section": 3,
    "spanish": "¿Cuál es esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὅτι κἂν ὀλίγοι ὦσιν οἱ διασεσωσµένοι, τὰ τῆς ἐπαγγελίας ἕστηκε.",
    "lines": [
      6997
    ],
    "section": 3,
    "spanish": "Que incluso si son pocos los que se han salvado, las cosas de la promesa permanecen.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "∆ιὰ τοῦτο οὐδὲ ἁπλῶς εἶπε, Τὸν λαὸν, ἀλλὰ προσέθηκεν·",
    "lines": [
      6998,
      6999
    ],
    "section": 3,
    "spanish": "Por esto, ni siquiera dijo simplemente: 'Al pueblo', sino que añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὃν προέγνω.",
    "lines": [
      6999
    ],
    "section": 3,
    "spanish": "Al cual conoció de antemano.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El uso de 'προέγνω' (proegnō) nuevamente subraya la idea de la presciencia divina y su relación con la elección. No es una simple anticipación, sino un conocimiento previo cargado de significado y propósito."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶτα ἐπάγων ἀπόδειξιν τοῦ µὴ ἀπῶσθαι τὸν λαὸν, φησί·",
    "lines": [
      7000
    ],
    "section": 3,
    "spanish": "Luego, añadiendo una prueba de que el pueblo no ha sido rechazado, dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ γὰρ ἐγὼ Ἰσραηλίτης εἰµὶ, ἐκ σπέρµατος Ἀβραὰµ, φυλῆς Βενιαµίν.",
    "lines": [
      7001
    ],
    "section": 3,
    "spanish": "Porque yo también soy israelita, del linaje de Abraham, de la tribu de Benjamín.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una cita directa de Romanos 11:1.  Pablo usa su propia identidad como israelita para argumentar que Dios no ha rechazado a su pueblo, ya que él mismo es una prueba viviente de la fidelidad de Dios hacia Israel."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἐγὼ, φησὶν, ὁ διδάσκαλος, ὁ κήρυξ.",
    "lines": [
      7002
    ],
    "section": 3,
    "spanish": "Yo, dice, el maestro, el predicador.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἐπεὶ οὖν ἐδόκει τοῦτο ἐναντίον εἶναι τοῖς ἔµπροσθεν εἰρηµένοις τοῖς λέγουσι·",
    "lines": [
      7003
    ],
    "section": 3,
    "spanish": "Puesto que esto parecía ser contrario a lo que se ha dicho antes, que dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τίς ἐπίστευσε τῇ ἀκοῇ ἡµῶν;",
    "lines": [
      7004
    ],
    "section": 3,
    "spanish": "¿Quién ha creído a nuestro anuncio?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Isaías 53:1, que también se encuentra en Romanos 10:16.  Se refiere a la falta de fe de Israel en el mensaje del Mesías."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καὶ, Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖρας πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα·",
    "lines": [
      7005
    ],
    "section": 3,
    "spanish": "y: 'Todo el día extendí mis manos hacia un pueblo desobediente y rebelde';",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Isaías 65:2, también en Romanos 10:21.  Describe la persistente rebeldía de Israel a pesar de la oferta continua de la gracia de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καὶ, Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει·",
    "lines": [
      7006
    ],
    "section": 3,
    "spanish": "y: 'Os provocaré a celos con un pueblo que no es nación';",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Deuteronomio 32:21, también en Romanos 10:19.  Profetiza que Dios usará a los gentiles para provocar celos en Israel y llevarlos al arrepentimiento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "οὐκ ἠρκέσθη τῇ ἀπαγορεύσει, οὐδὲ τῷ εἰπεῖν, Μὴ γένοιτο, ἀλλὰ κατασκευάζει αὐτὸ πάλιν ἀναλαµβάνων καὶ λέγων·",
    "lines": [
      7007,
      7008
    ],
    "section": 3,
    "spanish": "no se contentó con la negación, ni con decir: '¡De ningún modo!', sino que establece esto de nuevo retomándolo y diciendo:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐκ ἀπώσατο ὁ Θεὸς τὸν λαὸν αὐτοῦ.",
    "lines": [
      7008
    ],
    "section": 3,
    "spanish": "No ha rechazado Dios a su pueblo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλὰ τοῦτο οὐκ ἔστι κατασκευὴ, φησὶν, ἀλλ' ἀπόφασις.",
    "lines": [
      7009
    ],
    "section": 3,
    "spanish": "Pero esto no es una confirmación, dice, sino una negación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὅρα οὖν τὴν κατασκευὴν τήν τε προτέραν καὶ τὴν µετ' ἐκείνην.",
    "lines": [
      7010
    ],
    "section": 3,
    "spanish": "Mira, pues, la confirmación tanto la anterior como la posterior a aquella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Προτέρα µὲν γάρ ἐστι τὸ δεῖξαι, ὅτι αὐτὸς ἐκεῖθεν ἦν·",
    "lines": [
      7011
    ],
    "section": 3,
    "spanish": "Pues la primera es mostrar que él mismo era de allí;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "οὐκ ἂν δὲ, εἰ ἀπωθεῖσθαι αὐτοὺς ἔµελλεν, ᾧ τὸ κήρυγµα πᾶν καὶ τὰ πράγµατα τῆς οἰκουµένης ἐνεπίστευσε, καὶ τὰ µυστήρια πάντα, καὶ τὴν οἰκονοµίαν ὅλην, τοῦτον ἂν ἐκεῖθεν ἐξελέξατο.",
    "lines": [
      7012
    ],
    "section": 3,
    "spanish": "pero no habría sido así si iba a rechazarlos, a quien confió toda la predicación y los asuntos del mundo, y todos los misterios, y toda la dispensación, a este lo habría elegido de allí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Αὕτη µὲν οὖν µία κατασκευή·",
    "lines": [
      7013
    ],
    "section": 3,
    "spanish": "Esta, pues, es una confirmación;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "δευτέρα δὲ µετ' ἐκείνην, τὸ εἰπεῖν·",
    "lines": [
      7014
    ],
    "section": 3,
    "spanish": "la segunda después de aquella, es decir:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τὸν λαὸν, ὃν προέγνω·",
    "lines": [
      7015
    ],
    "section": 3,
    "spanish": "Al pueblo, al cual conoció de antemano;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "τουτέστιν, ὃν ᾔδει σαφῶς ἐπιτήδειον ὄντα καὶ τὴν πίστιν δεξόµενον·",
    "lines": [
      7016
    ],
    "section": 3,
    "spanish": "es decir, al que sabía claramente que era apto y que recibiría la fe;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καὶ γὰρ τρισχίλιοι καὶ πεντακισχίλιοι καὶ µυρίοι ἐξ ἐκείνων ἦσαν πιστεύσαντες.",
    "lines": [
      7017
    ],
    "section": 3,
    "spanish": "pues tres mil y cinco mil y diez mil de ellos habían creído.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]