[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τίς οὖν οὐκ ἂν ἕλοιτο τῶν νοῦν ἐχόντων µυριάκις ἀποθανεῖν, ἢ µίαν οὕτω ζῆσαι ἡµέραν;",
    "lines": [
      4966
    ],
    "section": 9,
    "spanish": "¿Quién, pues, entre los que tienen entendimiento, no preferiría morir diez mil veces antes que vivir un solo día de esta manera?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Κἂν γὰρ ἡµέρας γενοµένης ἐκ τῆς κωµῳδίας ἐκείνης ἀναστὰς δόξῃ νήφειν, οὐδὲ τότε καθαρᾶς ἀπολαύει σωφροσύνης, ἔτι τῆς νεφέλης ἐκείνης τῆς ἀπὸ τοῦ χειµῶνος τῆς µέθης πρὸ τῶν ὀφθαλµῶν ἱσταµένης.",
    "lines": [
      4967
    ],
    "section": 9,
    "spanish": "Pues aunque, al llegar el día, después de levantarse de aquella comedia, parezca estar sobrio, ni siquiera entonces disfruta de una templanza pura, permaneciendo aún aquella nube de la borrachera invernal ante sus ojos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo utiliza la metáfora de una 'nube invernal de borrachera' para describir los efectos persistentes de la embriaguez."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Εἰς οὐδὲν γὰρ αὐτῷ χρήσιµος ἡ νῆψις αὕτη, ἀλλ' ἢ εἰς τὸ τοὺς κατηγόρους ἰδεῖν.",
    "lines": [
      4969
    ],
    "section": 9,
    "spanish": "Pues de nada le sirve esta sobriedad, sino para ver a sus acusadores.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τί ταύτης ἐλεεινότερον γένοιτ' ἂν τῆς ζωῆς, γελᾶσθαι µεθ' ἡµέραν ὑπὸ πάντων, καὶ δείλης πάλιν τὰ αὐτὰ ἀσχηµονεῖν;",
    "lines": [
      4972
    ],
    "section": 9,
    "spanish": "¿Qué podría haber más lamentable que esta vida, ser objeto de risa por todos durante el día y, al atardecer, volver a cometer las mismas torpezas?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ γὰρ αὕτη πάλιν ἑτέρα µέθη χαλεπωτέρα·",
    "lines": [
      4975
    ],
    "section": 9,
    "spanish": "Porque también esta es otra borrachera, aún más grave.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ γὰρ οὐχ οὕτω δεινὸν τὸ οἴνῳ µεθύειν, ὡς ἐπιθυµίᾳ χρηµάτων·",
    "lines": [
      4977
    ],
    "section": 9,
    "spanish": "Pues no es tan terrible embriagarse con vino como con el deseo de riquezas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ἐκεῖ µὲν γὰρ ἡ ζηµία µέχρι τοῦ πάθους ἵσταται, καὶ εἰς ἀναισθησίαν τελευτᾷ, καὶ τὴν αὐτοῦ τοῦ µεθύοντος ἀπώλειαν·",
    "lines": [
      4978,
      4979
    ],
    "section": 9,
    "spanish": "pues allí el daño se detiene hasta el sufrimiento y termina en la insensibilidad y en la perdición del mismo borracho.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ἐνταῦθα δὲ εἰς µυρίας ἡ βλάβη διαβαίνει ψυχὰς, ποικίλους πάντοθεν ἀνάπτουσα πολέµους.",
    "lines": [
      4980
    ],
    "section": 9,
    "spanish": "aquí, en cambio, el daño se extiende a miles de almas, encendiendo por todas partes diversas guerras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Πρὸς γὰρ ἐκεῖνον τὸν µακάριον, τὸν Πνεύµατι ζῶντα, µηδὲ παραβαλέσθωσαν οὗτοι λοιπὸν, ἀλλὰ πρὸς ἀλλήλους ἐξεταζέσθωσαν·",
    "lines": [
      4982
    ],
    "section": 9,
    "spanish": "Porque a aquel bienaventurado, al que vive en el Espíritu, que no se comparen ya estos, sino que se examinen entre sí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τὸ µὲν γὰρ εἶδος τῆς µέθης διάφορον, ἐπειδὴ τὸ µὲν ἐξ οἴνου, τὸ δὲ ἀπὸ χρηµάτων γίνεται·",
    "lines": [
      4986
    ],
    "section": 9,
    "spanish": "Pues la forma de la embriaguez es diferente, ya que una proviene del vino y la otra del dinero.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "τὸ δὲ πάθος ὅµοιον·",
    "lines": [
      4987
    ],
    "section": 9,
    "spanish": "pero la pasión es similar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὅ τε γὰρ οἴνῳ µεθύων, ὅσῳ ἂν πλείους ἐκπίῃ κύλικας, τοσούτῳ πλειόνων ἐφίεται· ὅ τε χρηµάτων ἐρῶν, ὅσῳπερ ἂν περιβάληται πλείω, τοσούτῳ µᾶλλον ἀνάπτει τῆς ἐπιθυµίας τὴν φλόγα, καὶ χαλεπώτερον αὑτῷ κατασκευάζει τὸ δίψος.",
    "lines": [
      4989,
      4990
    ],
    "section": 9,
    "spanish": "Pues tanto el que se embriaga con vino, cuantas más copas bebe, de tantas más ansía; y el que ama el dinero, cuanto más acumula, tanto más enciende la llama del deseo y se crea a sí mismo una sed más difícil de saciar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ἑτέρῳ δ' αὖ πάλιν ὁ φιλάργυρος πλεονεκτεῖ.",
    "lines": [
      4992
    ],
    "section": 9,
    "spanish": "Pero en otro aspecto, de nuevo, el avaro aventaja.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὅτι ἐκεῖνος µὲν πρᾶγµα πάσχει κατὰ φύσιν·",
    "lines": [
      4994
    ],
    "section": 9,
    "spanish": "Porque aquel padece algo según la naturaleza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ὁ γὰρ οἶνος θερµὸς ὢν, καὶ τὴν ἔµφυτον ἐπιτείνων ξηρότητα, οὕτω τοὺς µεθύοντας ποιεῖ διψῇν·",
    "lines": [
      4995
    ],
    "section": 9,
    "spanish": "Pues el vino, siendo caliente y aumentando la sequedad innata, así hace que los borrachos tengan sed.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ἐπειδὰν µειζόνως πλουτήσῃ, τότε µάλιστά ἐστιν ἐν πενίᾳ·",
    "lines": [
      4998
    ],
    "section": 9,
    "spanish": "Cuando más rico se hace, entonces es cuando más en la pobreza está.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "µᾶλλον δὲ τὸν φιλάργυρον οὐδέποτε ἔστιν ἰδεῖν µετὰ τὴν µέθην· οὕτως ἐν τῷ µεθύειν ἐστὶν ἀεί.",
    "lines": [
      5001,
      5002
    ],
    "section": 9,
    "spanish": "Pero, más bien, nunca se puede ver al avaro después de la borrachera; tan siempre está en la borrachera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ γὰρ καὶ οὗτος ὁµοίως ἐκείνῳ πάντας ἀγνοεῖ, καὶ φίλους καὶ ἐχθροὺς, καὶ ὁµοίως τῶν ὀφθαλµῶν ἀνεῳγµένων πεπήρωται, καὶ ὥσπερ ἐκεῖνος πάντα οἶνον, οὕτω καὶ οὗτος πάντα χρήµατα βλέπει.",
    "lines": [
      5009
    ],
    "section": 9,
    "spanish": "Pues también este, al igual que aquel, desconoce a todos, tanto a amigos como a enemigos, y, de igual manera, estando abiertos los ojos, está ciego, y así como aquel todo lo ve vino, así también este todo lo ve dinero.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ ὁ ἔµετος δὲ πολὺ χαλεπώτερος· οὐ γὰρ τροφὰς προΐεται, ἀλλὰ ῥήµατα λοιδορίας, ὕβρεων, πολέµων, θανάτων, µυρίους ἄνωθεν κατὰ τῆς ἑαυτοῦ κεφαλῆς ἕλκοντα κεραυνούς·",
    "lines": [
      5010,
      5011
    ],
    "section": 9,
    "spanish": "Y el vómito es mucho más grave; pues no expulsa alimentos, sino palabras de injuria, ultrajes, guerras, muertes, atrayendo sobre su propia cabeza miles de rayos desde arriba.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "µᾶλλον δὲ οὐδὲ τὸ σῶµα αὐτὸ τῆς νόσου ταύτης ἀπήλλακται, ἀλλὰ καὶ µᾶλλον ἁλίσκεται, οἴνου χαλεπώτερον τῆς φροντίδος καὶ τοῦ θυµοῦ καὶ τῆς ἀγρυπνίας κατεσθιούσης αὐτὸ, καὶ κατὰ µικρὸν δαπανώσης ἅπαν.",
    "lines": [
      5013
    ],
    "section": 9,
    "spanish": "Más aún, ni siquiera el cuerpo mismo se libra de esta enfermedad, sino que es aún más consumido, pues la preocupación, la ira y la falta de sueño lo devoran más gravemente que el vino, y lo consumen todo poco a poco.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ὁ δὲ διαπαντὸς µεθύει, καὶ ἐν ἡµέρᾳ καὶ ἐν νυκτὶ, καὶ ἐγρηγορὼς καὶ καθεύδων, δεσµώτου παντὸς καὶ τῶν τὰ µέταλλα ἐργαζοµένων, καὶ εἴ τις ἑτέρα ταύτης ἐστὶ χαλεπωτέρα τιµωρία, µείζονα διδοὺς δίκην.",
    "lines": [
      5015
    ],
    "section": 9,
    "spanish": "sino que está constantemente borracho, tanto de día como de noche, tanto despierto como dormido, pagando una pena mayor que cualquier prisionero y que los que trabajan en las minas, y si hay algún otro castigo más duro que este.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]