[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὅπερ καὶ ἔµπροσθεν ἔφθην εἰπὼν, τοῦτο καὶ νῦν ἐρῶ, ὅτι εἰς τὸν ἠθικὸν συνεχῶς ἐκβαίνει λόγον, οὐχ ὥσπερ ἐν ταῖς ἄλλαις Ἐπιστολαῖς, διαιρῶν αὐτὰς εἰς δύο, τὸ µὲν πρῶτον τοῖς δόγµασιν ἀφορίζει, τὸ δὲ ἕτερον τῇ τῶν ἠθῶν ἐπιµελείᾳ·",
    "lines": [
      3546
    ],
    "section": 1,
    "spanish": "Lo que ya dije antes, lo repito ahora: que el discurso continuamente se dirige hacia lo moral, no como en las otras Epístolas, dividiéndolas en dos, separando lo primero para los dogmas y lo segundo para el cuidado de la moral.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἀλλ' οὐκ ἐνταῦθα οὕτως, ἀλλὰ δι' ὅλης αὐτῆς ἀναµὶξ τοῦτο ποιεῖ, ὥστε εὐπαράδεκτον γενέσθαι τὸν λόγον.",
    "lines": [
      3547
    ],
    "section": 1,
    "spanish": "Pero no aquí de esta manera, sino que a lo largo de toda ella hace esto mezcladamente, para que el discurso sea fácilmente aceptable.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ύο τοίνυν ἐνταῦθα νεκρώσεις εἶναί φησι, καὶ θανάτους δύο·",
    "lines": [
      3548
    ],
    "section": 1,
    "spanish": "Por lo tanto, dice que aquí hay dos muertes y dos fallecimientos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "καὶ τὴν µὲν ὑπὸ τοῦ Χριστοῦ γεγενῆσθαι ἐν τῷ βαπτίσµατι, τὴν δὲ ὑφ' ἡµῶν ὀφείλειν γίνεσθαι διὰ τῆς µετὰ ταῦτα σπουδῆς.",
    "lines": [
      3549
    ],
    "section": 1,
    "spanish": "Y dice que una es realizada por Cristo en el bautismo, y la otra debe ser realizada por nosotros a través del esfuerzo posterior.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τὸ µὲν γὰρ ταφῆναι τὰ πρότερα ἁµαρτήµατα, τῆς αὐτοῦ γέγονε δωρεᾶς·",
    "lines": [
      3550
    ],
    "section": 1,
    "spanish": "Pues el ser sepultados los pecados anteriores ha sido un don de Él.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "τὸ δὲ µετὰ τὸ βάπτισµα µεῖναι νεκροὺς τῇ ἁµαρτίᾳ, τῆς ἡµετέρας δεῖ γενέσθαι ἔργον σπουδῆς, εἰ καὶ τὰ µάλιστα πολλὰ καὶ ἐνταῦθα τὸν Θεὸν ὁρῶµεν βοηθοῦντα ἡµῖν.",
    "lines": [
      3551
    ],
    "section": 1,
    "spanish": "Pero el permanecer muertos al pecado después del bautismo debe ser obra de nuestro propio esfuerzo, aunque también aquí vemos a Dios ayudándonos en gran medida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐ γὰρ δὴ τοῦτο ἰσχύει τὸ βάπτισµα µόνον τὸ τὰ πρότερα ἀφανίσαι πληµµελήµατα, ἀλλὰ καὶ πρὸς τὰ µέλλοντα ἀσφαλίζεται.",
    "lines": [
      3552
    ],
    "section": 1,
    "spanish": "Pues el bautismo no solo tiene el poder de borrar las transgresiones anteriores, sino que también asegura contra las futuras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὥσπερ οὖν ἐν ἐκείνοις τὴν πίστιν εἰσήνεγκας, ἵνα ἀφανισθῇ·",
    "lines": [
      3553
    ],
    "section": 1,
    "spanish": "Así como en aquellos trajiste la fe, para que fuera borrada...",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὕτω καὶ ἐν τοῖς µετὰ ταῦτα τῆς προθυµίας ἐπίδειξαι τὴν µεταβολὴν, ἵνα µὴ πάλιν σαυτὸν καταῤῥυπάνῃς.",
    "lines": [
      3554
    ],
    "section": 1,
    "spanish": "así también, en lo posterior a esto, muestra el cambio de tu disposición, para que no te manches de nuevo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ταῦτα γὰρ καὶ τὰ τοιαῦτα συµβουλεύων φησίν·",
    "lines": [
      3555
    ],
    "section": 1,
    "spanish": "Pues al aconsejar estas cosas y otras semejantes, dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ γὰρ σύµφυτοι γεγόναµεν τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόµεθα.",
    "lines": [
      3556
    ],
    "section": 1,
    "spanish": "Porque si hemos sido unidos a la semejanza de su muerte, ciertamente también lo seremos a la resurrección.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "súmfutoi (σύµφυτοι): Significa 'plantados juntamente' o 'unidos íntimamente', reflejando la profunda conexión entre los creyentes y Cristo en su muerte y resurrección. La preposición 'syn' (συν) significa unión."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἶδες πῶς ἐπῆρε τὸν ἀκροατὴν, πρὸς τὸν ∆εσπότην εὐθέως αὐτὸν ἀναγαγὼν τὸν αὐτοῦ, καὶ πολλὴν δεῖξαι σπουδάσας τὴν ὁµοιότητα;",
    "lines": [
      3557
    ],
    "section": 1,
    "spanish": "¿Ves cómo animó al oyente, llevándolo inmediatamente a su Señor, y esforzándose por mostrar la gran similitud?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ιὰ τοῦτο οὐδὲ εἶπε, Θανάτῳ, ἵνα µὴ ἀντείπῃς, ἀλλ' Ὁµοιώµατι θανάτου·",
    "lines": [
      3558
    ],
    "section": 1,
    "spanish": "Por eso ni siquiera dijo: 'A la muerte', para que no respondas en contra, sino: 'A la semejanza de la muerte'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐ γὰρ ἡ οὐσία αὐτὴ ἀπέθανεν, ἀλλ' ὁ ἐξ ἁµαρτιῶν ἄνθρωπος, τουτέστιν, ἡ κακία.",
    "lines": [
      3559
    ],
    "section": 1,
    "spanish": "Pues no murió la esencia misma, sino el hombre de pecado, es decir, la maldad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ οὐκ εἶπεν, Εἰ γὰρ ἐκοινωνήσαµεν τῷ ὁµοιώµατι τοῦ θανάτου·",
    "lines": [
      3560
    ],
    "section": 1,
    "spanish": "Y no dijo: 'Porque si participamos en la semejanza de la muerte...'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἀλλὰ τί;",
    "lines": [
      3561
    ],
    "section": 1,
    "spanish": "¿Sino qué?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ γὰρ σύµφυτοι γεγόναµεν, τῷ τῆς φυτείας ὀνόµατι τὸν ἐκ ταύτης καρπὸν ἡµῖν αἰνιξάµενος.",
    "lines": [
      3562
    ],
    "section": 1,
    "spanish": "Porque si hemos sido plantados juntamente, insinuándonos con el nombre de la plantación el fruto de ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καθάπερ γὰρ τὸ σῶµα αὐτοῦ ταφὲν ἐν τῇ γῇ καρπὸν τῆς οἰκουµένης τὴν σωτηρίαν ἤνεγκεν·",
    "lines": [
      3563
    ],
    "section": 1,
    "spanish": "Pues así como su cuerpo, sepultado en la tierra, trajo como fruto al mundo la salvación...",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὕτω καὶ τὸ ἡµέτερον ταφὲν ἐν τῷ βαπτίσµατι, καρπὸν ἤνεγκε τὴν δικαιοσύνην, τὸν ἁγιασµὸν, τὴν υἱοθεσίαν, τὰ µυρία ἀγαθά·",
    "lines": [
      3564
    ],
    "section": 1,
    "spanish": "así también, el nuestro, sepultado en el bautismo, ha dado como fruto la justicia, la santificación, la adopción, los innumerables bienes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οἴσει δὲ καὶ τὸ τῆς ἀναστάσεως ὕστερον δῶρον.",
    "lines": [
      3565
    ],
    "section": 1,
    "spanish": "Y también traerá el don posterior de la resurrección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἐπεὶ οὖν ἡµεῖς µὲν ἐν ὕδατι, αὐτὸς δὲ ἐν γῇ, καὶ ἡµεῖς µὲν κατὰ τὸν τῆς ἁµαρτίας λόγον, ἐκεῖνος δὲ κατὰ τὸν τοῦ σώµατος ἐτάφη, διὰ τοῦτο οὐκ εἶπε, Σύµφυτοι τῷ θανάτῳ, ἀλλὰ, Τῷ ὁµοιώµατι τοῦ θανάτου·",
    "lines": [
      3566
    ],
    "section": 1,
    "spanish": "Puesto que nosotros fuimos sepultados en agua, pero Él en la tierra, y nosotros según la razón del pecado, pero Él según la del cuerpo, por eso no dijo: 'Plantados juntamente en la muerte', sino: 'A la semejanza de la muerte'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "θάνατος µὲν γὰρ καὶ τοῦτο καὶ ἐκεῖνο, ἀλλ' οὐ τοῦ αὐτοῦ ὑποκειµένου.",
    "lines": [
      3567
    ],
    "section": 1,
    "spanish": "Pues tanto esto como aquello son muerte, pero no del mismo sujeto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ τοίνυν, φησὶν, ἐν τῷ θανάτῳ ἐγενόµεθα σύµφυτοι, καὶ τῆς ἀναστάσεως ἐσόµεθα·",
    "lines": [
      3568
    ],
    "section": 1,
    "spanish": "Por lo tanto, dice, si en la muerte nos hemos hecho plantados juntamente, también lo seremos en la resurrección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἀνάστασιν ἐνταῦθα τὴν µέλλουσαν λέγων.",
    "lines": [
      3569
    ],
    "section": 1,
    "spanish": "Diciendo aquí la resurrección que está por venir.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἐπειδὴ γὰρ ἀνωτέρω περὶ θανάτου διαλεχθεὶς καὶ εἰπὼν, Ἢ ἀγνοεῖτε, ἀδελφοὶ, ὅτι ὅσοι εἰς Χριστὸν ἐβαπτίσθηµεν, εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθηµεν;",
    "lines": [
      3570
    ],
    "section": 1,
    "spanish": "Porque habiendo hablado antes acerca de la muerte y diciendo: '¿O ignoráis, hermanos, que todos los que fuimos bautizados en Cristo, fuimos bautizados en su muerte?'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:3"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐδὲν περὶ ἀναστάσεως διελέχθη σαφῶς, ἀλλὰ περὶ πολιτείας τῆς µετὰ τὸ βάπτισµα, κελεύσας ἐν καινότητι ζωῆς περιπατῆσαι·",
    "lines": [
      3571
    ],
    "section": 1,
    "spanish": "no habló nada claramente sobre la resurrección, sino sobre la conducta después del bautismo, ordenando andar en novedad de vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "διὰ τοῦτο ἐνταῦθα τὸν αὐτὸν ἀναλαβὼν λόγον, ἐκείνην ἡµῖν λοιπὸν προαναφωνεῖ τὴν ἀνάστασιν.",
    "lines": [
      3572
    ],
    "section": 1,
    "spanish": "por eso, retomando aquí el mismo tema, ahora nos anuncia aquella resurrección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ ἵνα µάθῃς, ὅτι οὐ περὶ ταύτης φησὶ τῆς ἐκ τοῦ βαπτίσµατος, ἀλλὰ περὶ ἐκείνης·",
    "lines": [
      3573
    ],
    "section": 1,
    "spanish": "Y para que sepas que no habla de esta que es del bautismo, sino de aquella...",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "εἰπὼν, Εἰ γὰρ σύµφυτοι γεγόναµεν τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ, οὐκ εἶπεν, ὅτι Τοῦ ὁµοιώµατος τῆς ἀναστάσεως ἐσόµεθα, ἀλλὰ, Καὶ τῆς ἀναστάσεως.",
    "lines": [
      3574
    ],
    "section": 1,
    "spanish": "habiendo dicho: 'Porque si hemos sido plantados juntamente a la semejanza de su muerte', no dijo: 'También seremos a la semejanza de la resurrección', sino: 'También a la resurrección'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἵνα γὰρ µὴ λέγῃς, Καὶ πῶς, εἰ µὴ ἀπεθάνοµεν ὡς ἀπέθανεν, ἀναστησόµεθα ὡς ἀνέστη;",
    "lines": [
      3575
    ],
    "section": 1,
    "spanish": "Para que no digas: '¿Y cómo, si no hemos muerto como Él murió, resucitaremos como Él resucitó?'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἡνίκα δὲ τῆς ἀναστάσεως, οὐκ εἶπε, Τῷ ὁµοιώµατι τῆς ἀναστάσεως, ἀλλ' Αὐτῆς τῆς ἀναστάσεως ἐσόµεθα.",
    "lines": [
      3577
    ],
    "section": 1,
    "spanish": "pero cuando se trata de la resurrección, no dijo: 'A la semejanza de la resurrección', sino: 'A la resurrección misma seremos'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ οὐκ εἶπε, Γεγόναµεν, ἀλλ' Ἐσόµεθα, καὶ τούτῳ πάλιν δηλῶν τῷ ῥήµατι ἐκείνην τὴν οὐδέπω γεγενηµένην ἀνάστασιν, ἀλλὰ µέλλουσαν.",
    "lines": [
      3578
    ],
    "section": 1,
    "spanish": "Y no dijo: 'Hemos llegado a ser', sino: 'Seremos', mostrando de nuevo con esta palabra aquella resurrección que aún no ha sucedido, sino que está por venir.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἶτα βουλόµενος ἀξιόπιστον ποιῆσαι τὸν λόγον, δείκνυσιν ἑτέραν ἀνάστασιν ἐνταῦθα γενοµένην πρὸ ἐκείνης, ἵνα ἀπὸ τῆς παρούσης καὶ τῇ µελλούσῃ πιστεύσῃς.",
    "lines": [
      3579
    ],
    "section": 1,
    "spanish": "Luego, queriendo hacer creíble el argumento, muestra otra resurrección que ha ocurrido aquí antes de aquella, para que a partir de la presente creas también en la futura.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰπὼν γὰρ, ὅτι σύµφυτοι ἐσόµεθα τῆς ἀναστάσεως, ἐπήγαγε·",
    "lines": [
      3580
    ],
    "section": 1,
    "spanish": "Pues habiendo dicho que seremos plantados juntamente en la resurrección, añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τοῦτο γινώσκοντες, ὅτι ὁ παλαιὸς ἡµῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας·",
    "lines": [
      3581
    ],
    "section": 1,
    "spanish": "Sabiendo esto, que nuestro viejo hombre fue crucificado juntamente, para que el cuerpo del pecado sea destruido.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:6.  `synestaurōthē` (συνεσταυρώθη): Significa 'fue crucificado juntamente'. El prefijo 'syn' (συν) intensifica la idea de unión con Cristo en su crucifixión."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὁµοῦ καὶ αἰτίαν καὶ ἀπόδειξιν τῆς µελλούσης τιθεὶς ἀναστάσεως.",
    "lines": [
      3582
    ],
    "section": 1,
    "spanish": "poniendo a la vez la causa y la prueba de la resurrección venidera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ οὐκ εἶπεν, Ἐσταύρωται, ἀλλὰ, Συνεσταυρώθη, ἐγγὺς ἄγων τὸ βάπτισµα τῷ σταυρῷ.",
    "lines": [
      3583
    ],
    "section": 1,
    "spanish": "Y no dijo: 'Ha sido crucificado', sino: 'Ha sido crucificado juntamente', acercando el bautismo a la cruz.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ιὸ καὶ ἀνωτέρω ἔλεγε, Σύµφυτοι τῷ ὁµοιώµατι τοῦ θανάτου αὐτοῦ γεγόναµεν, ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας, οὐ τὸ σῶµα τοῦτο οὕτω καλῶν, ἀλλὰ τὴν πονηρίαν ἅπασαν.",
    "lines": [
      3584
    ],
    "section": 1,
    "spanish": "Por eso también decía antes: 'Hemos sido plantados juntamente a la semejanza de su muerte, para que el cuerpo del pecado sea destruido', no llamando así a este cuerpo, sino a toda la maldad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὥσπερ γὰρ παλαιὸν ἄνθρωπον λέγει τὴν ὁλόκληρον κακίαν, οὕτω καὶ σῶµα τοῦ ἀνθρώπου ἐκείνου τὴν ἀπὸ τῶν διαφόρων µερῶν πονηρίας συγκειµένην πάλιν κακίαν.",
    "lines": [
      3585
    ],
    "section": 1,
    "spanish": "Pues así como llama 'viejo hombre' a la maldad entera, así también 'cuerpo de aquel hombre' a la maldad compuesta de las diversas partes de la maldad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ ὅτι οὐ στοχασµὸς τὸ εἰρηµένον, ἀπὸ τοῦ Παύλου τοῦτο αὐτὸ διὰ τῶν ἑξῆς ἑρµηνεύσαντος ἄκουσον.",
    "lines": [
      3586
    ],
    "section": 1,
    "spanish": "Y para que veas que lo que se ha dicho no es conjetura, escucha al mismo Pablo interpretando esto a través de lo siguiente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰπὼν γὰρ, Ἵνα καταργηθῇ τὸ σῶµα τῆς ἁµαρτίας, ἐπήγαγε·",
    "lines": [
      3587
    ],
    "section": 1,
    "spanish": "Pues habiendo dicho: 'Para que el cuerpo del pecado sea destruido', añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τοῦ µηκέτι δουλεύειν ἡµᾶς τῇ ἁµαρτίᾳ.",
    "lines": [
      3588
    ],
    "section": 1,
    "spanish": "Para que ya no sirvamos más al pecado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:6"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ταύτῃ γὰρ αὐτὸ εἶναι βούλοµαι νεκρὸν, οὐχ ὥστε ἀφανισθῆναι καὶ ἀποθανεῖν, ἀλλ' ὥστε µὴ ἁµαρτάνειν.",
    "lines": [
      3589
    ],
    "section": 1,
    "spanish": "Pues quiero que esto esté muerto, no para que sea aniquilado y muera, sino para que no peque.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ προϊὼν ἔτι σαφέστερον αὐτὸ ποιεῖ·",
    "lines": [
      3590
    ],
    "section": 1,
    "spanish": "Y avanzando aún más, lo hace más claro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὁ γὰρ ἀποθανὼν, φησὶ, δεδικαίωται ἀπὸ τῆς ἁµαρτίας.",
    "lines": [
      3591
    ],
    "section": 1,
    "spanish": "Porque el que ha muerto, dice, ha sido justificado del pecado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:7. `dedikaiōtai` (δεδικαίωται): Significa 'ha sido justificado' o 'ha sido declarado justo'. Es un término legal que implica la absolución de culpa."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Περὶ παντὸς ἀνθρώπου τοῦτό φησιν, ὅτι ὥσπερ ὁ ἀποθανὼν ἀπήλλακται τὸ λοιπὸν τοῦ ἁµαρτάνειν, νεκρὸς κείµενος, οὕτω καὶ ὁ ἀναβὰς ἀπὸ τοῦ βαπτίσµατος·",
    "lines": [
      3592
    ],
    "section": 1,
    "spanish": "Dice esto acerca de todo hombre, que así como el que ha muerto está liberado en adelante de pecar, estando yaciendo muerto, así también el que ha subido del bautismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἐπειδὴ γὰρ ἅπαξ ἀπέθανεν ἐκεῖ, νεκρὸν δεῖ µένειν διαπαντὸς τῇ ἁµαρτίᾳ.",
    "lines": [
      3593
    ],
    "section": 1,
    "spanish": "pues como una vez murió allí, debe permanecer muerto al pecado para siempre.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]