[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἶτα, ἵνα µὴ δόξῃ ταῦτα ἐγκαταλείψεως εἶναι καὶ τὸν προφήτην ἐπάγει προαναφωνοῦντα ταῦτα πρὸ πολλοῦ τοῦ χρόνου, καὶ λέγοντα·",
    "lines": [
      5791,
      5792
    ],
    "section": 4,
    "spanish": "Luego, para que no parezca que estas cosas son de abandono, también introduce al profeta que predice estas cosas mucho tiempo antes, y dice:",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo introduce una cita profética para reforzar su argumento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅτι ἕνεκεν σοῦ θανατούµεθα ὅλην τὴν ἡµέραν, ἐλογίσθηµεν ὡς πρόβατα σφαγῆς·",
    "lines": [
      5793
    ],
    "section": 4,
    "spanish": "Por tu causa somos muertos todo el día; somos contados como ovejas para el matadero.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una cita del Salmo 44:22 (43:23 en la Septuaginta). La palabra griega para 'ovejas' es 'πρόβατα' (probata), que es un término común en el Nuevo Testamento para referirse a los seguidores de Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "τουτέστι, Πᾶσίν ἐσµεν προκείµενοι εἰς τὸ πάσχειν κακῶς.",
    "lines": [
      5794
    ],
    "section": 4,
    "spanish": "Es decir, estamos expuestos a sufrir el mal para todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' ὅµως πρὸς τοὺς τοσούτους καὶ τηλικούτους κινδύνους, καὶ τὰς καινὰς ταύτας τραγῳδίας ἀρκοῦσα παράκλησις ἡ τῶν ἀγώνων ἡµῖν ὑπόθεσις δέδοται·",
    "lines": [
      5795
    ],
    "section": 4,
    "spanish": "Pero, sin embargo, ante tantos y tan grandes peligros, y estas nuevas tragedias, se nos ha dado un consuelo suficiente, a saber, la consideración de nuestras luchas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "µᾶλλον δὲ οὐκ ἀρκοῦσα µόνον, ἀλλὰ καὶ πολλῷ πλείων.",
    "lines": [
      5796
    ],
    "section": 4,
    "spanish": "Más bien, no sólo suficiente, sino también mucho mayor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐ γὰρ δι' ἀνθρώπους οὐδὲ δι' ἄλλο τι βιωτικὸν ταῦτα πάσχοµεν, ἀλλὰ διὰ τὸν τῶν ὅλων, φησὶ, βασιλέα.",
    "lines": [
      5797
    ],
    "section": 4,
    "spanish": "Porque no sufrimos estas cosas por causa de los hombres ni por ninguna otra cosa mundana, sino por causa del Rey de todos, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐπειδὴ γὰρ ἀνθρώπους ὄντας οὐκ ἐνῆν µυρίους ὑποµεῖναι θανάτους, δείκνυσιν ὅτι οὐδὲν ταύτῃ τὰ βραβεῖα ἠλάττωται.",
    "lines": [
      5799
    ],
    "section": 4,
    "spanish": "Ya que siendo hombres no era posible soportar diez mil muertes, muestra que de ningún modo los premios han disminuido por esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Κἂν γὰρ τῇ φύσει κεκληρωµένον ᾖ τὸ µόνον ἅπαξ ἀποθανεῖν, τῇ προαιρέσει τὸ καθηµέραν τοῦτο πάσχειν, εἰ βουληθείηµεν, δέδωκεν ὁ Θεός.",
    "lines": [
      5800
    ],
    "section": 4,
    "spanish": "Pues aunque por naturaleza nos ha tocado morir una sola vez, Dios nos ha dado, si queremos, por elección sufrir esto cada día.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅθεν δῆλον, ὅτι τοσούτους ἀπελευσόµεθα ἔχοντες στεφάνους, ὅσας ἂν βιώσωµεν ἡµέρας·",
    "lines": [
      5801
    ],
    "section": 4,
    "spanish": "De donde es claro que partiremos teniendo tantas coronas cuantas sean los días que vivamos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἔστι γὰρ ἐν ἡµέρᾳ µιᾷ καὶ ἅπαξ καὶ δὶς καὶ πολλάκις ἀποθανεῖν.",
    "lines": [
      5803
    ],
    "section": 4,
    "spanish": "porque es posible en un día morir una vez, y dos, y muchas veces.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁ γὰρ πρὸς τοῦτο παρεσκευασµένος, ἀεὶ τὸν µισθὸν ἀπηρτισµένον λαµβάνει.",
    "lines": [
      5804
    ],
    "section": 4,
    "spanish": "Porque el que está preparado para esto, siempre recibe la recompensa completa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ιὸ καὶ ὁ Ἀπόστολος αὐτὸν ἐπεισήγαγε, µειζόνως αὐτοὺς διεγείρων.",
    "lines": [
      5807
    ],
    "section": 4,
    "spanish": "Por eso también el Apóstol lo introdujo, despertándolos más intensamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ γὰρ οἱ ἐν τῇ Παλαιᾷ, φησὶ, καὶ γῆν τὸ ἔπαθλον τῶν πόνων ἔχοντες, καὶ τὰ ἄλλα τῷ παρόντι συγκαταλυόµενα βίῳ, οὕτω τῆς παρούσης ὑπερεώρων ζωῆς, καὶ τῶν πειρασµῶν καὶ τῶν κινδύνων, τίνα ἂν σχοίηµεν συγγνώµην ἡµεῖς, µετὰ τὸν οὐρανὸν καὶ τὴν βασιλείαν τὴν ἄνω καὶ τὰ ἀπόῤῥητα ἀγαθὰ καταµαλακιζόµενοι, καὶ µηδὲ πρὸς τὸ αὐτὸ µέτρον φθάνοντες ἐκείνων;",
    "lines": [
      5808
    ],
    "section": 4,
    "spanish": "Porque si los de la Antigua [Alianza], dice, teniendo la tierra como recompensa de sus trabajos, y las demás cosas que se deshacen con la vida presente, despreciaban así la vida presente, y las pruebas y los peligros, ¿qué indulgencia podríamos tener nosotros, que después del cielo y el reino de arriba y los bienes inefables nos ablandamos, y ni siquiera alcanzamos la misma medida que ellos?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo compara la perseverancia de los creyentes del Antiguo Testamento con la de los cristianos, enfatizando la superioridad de la recompensa cristiana."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἵνα γὰρ µὴ λέγῃ τις, ὅτι ἁπλῶς ταῦτα φιλοσοφεῖ πρὸ τῆς πείρας τῶν πραγµάτων, ἐπήγαγεν·",
    "lines": [
      5811
    ],
    "section": 4,
    "spanish": "Para que nadie diga que simplemente filosofa estas cosas antes de la experiencia de los hechos, añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐλογίσθηµεν ὡς πρόβατα σφαγῆς, τοὺς καθηµερινοὺς τῶν ἀποστόλων θανάτους λέγων.",
    "lines": [
      5812
    ],
    "section": 4,
    "spanish": "Somos contados como ovejas para el matadero, diciendo las muertes diarias de los apóstoles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὥσπερ γὰρ ἐκεῖνα, φησὶν, οὐκ ἀνθίσταται σφαττόµενα, οὕτως οὐδὲ ἡµεῖς.",
    "lines": [
      5814
    ],
    "section": 4,
    "spanish": "Porque así como aquellas, dice, no se resisten al ser degolladas, así tampoco nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' ἐν τούτοις πᾶσιν ὑπερνικῶµεν διὰ τοῦ ἀγαπήσαντος ἡµᾶς.",
    "lines": [
      5816
    ],
    "section": 4,
    "spanish": "Pero en todas estas cosas somos más que vencedores por medio de aquel que nos amó.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una referencia directa a Romanos 8:37. El término griego 'ὑπερνικῶµεν' (hypernikomen) significa 'somos más que vencedores'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τὸ γὰρ δὴ θαυµαστὸν τοῦτό ἐστιν, οὐχ ὅτι νῦν νικῶµεν µόνον, ἀλλ' ὅτι καὶ δι' ὧν ἐπιβουλευόµεθα νικῶµεν.",
    "lines": [
      5817
    ],
    "section": 4,
    "spanish": "Porque lo maravilloso es esto, no sólo que ahora vencemos, sino que también vencemos por medio de aquello con lo que se nos tiende trampas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ οὐχ ἁπλῶς νικῶµεν, ἀλλ' ὑπερνικῶµεν, τουτέστι, µετὰ εὐκολίας ἁπάσης, χωρὶς ἱδρώτων καὶ πόνων.",
    "lines": [
      5818
    ],
    "section": 4,
    "spanish": "Y no vencemos simplemente, sino que somos más que vencedores, es decir, con toda facilidad, sin sudores ni trabajos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐ γὰρ πράγµατα ὑποµένοντες, ἀλλὰ τὴν γνώµην παρασκευάζοντες µόνον, οὕτω πανταχοῦ τὰ τρόπαια ἱστῶµεν κατὰ τῶν ἐχθρῶν.",
    "lines": [
      5819
    ],
    "section": 4,
    "spanish": "Porque no soportando cosas, sino preparando solamente la mente, así en todas partes levantamos trofeos contra los enemigos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Θεὸς γάρ ἐστιν ἡµῖν ὁ συναγωνιζόµενος.",
    "lines": [
      5821
    ],
    "section": 4,
    "spanish": "Porque Dios es el que lucha junto con nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅταν γὰρ καὶ τὴν δύναµιν τοῦ Θεοῦ καὶ τὴν ἀγάπην θῇς, οὐδὲν τὸ κωλύον τὰ θαυµαστὰ ταῦτα ἐκβῆναι καὶ παράδοξα, καὶ τὴν ἐκ περιουσίας λάµψαι νίκην.",
    "lines": [
      5823
    ],
    "section": 4,
    "spanish": "Porque cuando pones también el poder de Dios y el amor, nada impide que estas cosas maravillosas y paradójicas sucedan, y que la victoria brille en abundancia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅρα γοῦν τοὺς Ἰουδαίους ἐν µέσῳ αὐτοὺς ἔχοντας, καὶ διαποροῦντας καὶ λέγοντας·",
    "lines": [
      5825
    ],
    "section": 4,
    "spanish": "Mira, pues, a los Judíos teniéndolos en medio, y dudando y diciendo:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τί ποιήσοµεν τοῖς ἀνθρώποις τούτοις;",
    "lines": [
      5826
    ],
    "section": 4,
    "spanish": "¿Qué haremos con estos hombres?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta frase probablemente se refiere a la perplejidad de los líderes judíos ante los milagros y la predicación de los Apóstoles, como se describe en el libro de los Hechos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Πέπεισµαι γὰρ, ὅτι οὔτε θάνατος οὔτε ζωὴ, οὔτε ἄγγελοι οὔτε ἀρχαὶ οὔτε δυνάµεις, οὔτε ἐνεστῶτα οὔτε µέλλοντα, οὔτε ὕψωµα οὔτε βάθος, οὔτε τις κτίσις ἑτέρα δυνήσεται ἡµᾶς χωρίσαι ἀπὸ τῆς ἀγάπης τοῦ Θεοῦ τῆς ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡµῶν.",
    "lines": [
      5832
    ],
    "section": 4,
    "spanish": "Porque estoy persuadido de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús Señor nuestro.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una cita casi directa de Romanos 8:38-39.  La repetición de 'οὔτε' (oute - ni) enfatiza la imposibilidad de la separación."
  }
]