[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07019]  Ἵνα γὰρ µὴ λέγῃ τις, Σὺ οὖν ὁ λαὸς εἶ; [07020] καὶ ἐπειδὴ σὺ ἐκλήθης, τὸ ἔθνος ἐκλήθη;",
    "lines": [
      7019,
      7020
    ],
    "section": 4,
    "spanish": "Para que nadie diga: '¿Así que tú eres el pueblo? Y, puesto que tú has sido llamado, ¿la nación ha sido llamada?'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07022]  Οὐκ ἀπώσατο τὸν λαὸν αὑτοῦ, ὃν προέγνω.",
    "lines": [
      7022
    ],
    "section": 4,
    "spanish": "Dios no ha rechazado a su pueblo, al cual conoció de antemano.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una referencia directa a Romanos 11:2, donde Pablo argumenta que Dios no ha rechazado a Israel."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07024]  Ἔχω µετ' ἐµοῦ τρισχιλίους, ἔχω πεντακισχιλίους, ἔχω µυρίους.",
    "lines": [
      7024
    ],
    "section": 4,
    "spanish": "Tengo conmigo tres mil, tengo cinco mil, tengo diez mil.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07026]  ὁ λαὸς εἰς τρισχιλίους καὶ πεντακισχιλίους καὶ µυρίους περιέστη τὸ σπέρµα ἐκεῖνο τὸ µιµούµενον τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει, καὶ τὴν ἄµµον τὴν θαλαττίαν;",
    "lines": [
      7026
    ],
    "section": 4,
    "spanish": "¿Acaso el pueblo se ha reducido a tres mil, cinco mil o diez mil? ¿Acaso esa descendencia que imita a las estrellas del cielo en número y a la arena del mar?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Hay una alusión a las promesas hechas a Abraham en Génesis 22:17 y 32:12, donde Dios promete multiplicar su descendencia como las estrellas del cielo y la arena del mar. La palabra griega para 'descendencia' es σπέρµα (sperma)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07027] καὶ οὕτως ἡµᾶς ἀπατᾷς καὶ παραλογίζῃ, τὸν λαὸν ἅπαντα σαυτὸν τιθεὶς, καὶ τοὺς ὀλίγους τοὺς µετὰ σοῦ;",
    "lines": [
      7027
    ],
    "section": 4,
    "spanish": "¿Y así nos engañas y nos confundes, identificándote con todo el pueblo y con los pocos que están contigo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07028] καὶ κεναῖς ἡµᾶς ἐφύσησας ἐλπίσι τὴν ἐπαγγελίαν πεπληρῶσθαι λέγων, πάντων ἀπολλυµένων, καὶ εἰς ὀλίγους τῆς σωτηρίας περιστάσης;",
    "lines": [
      7028
    ],
    "section": 4,
    "spanish": "¿Y nos has inflado con vanas esperanzas, diciendo que la promesa se ha cumplido, cuando todos se pierden y la salvación se limita a unos pocos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07032]  Οὐκ οἴδατε ἐν Ἠλίᾳ, φησὶ, τί λέγει ἡ Γραφή;",
    "lines": [
      7032
    ],
    "section": 4,
    "spanish": "¿No sabéis lo que dice la Escritura sobre Elías?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se refiere a la historia de Elías en 1 Reyes 19."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07033] ὡς ἐντυγχάνει τῷ Θεῷ κατὰ τοῦ Ἰσραήλ;",
    "lines": [
      7033
    ],
    "section": 4,
    "spanish": "¿Cómo intercede ante Dios contra Israel?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07034]  Κύριε, τοὺς προφήτας σου ἀπέκτειναν, τὰ θυσιαστήριά σου κατέσκαψαν· [07035] κἀγὼ ὑπελείφθην µόνος, καὶ ζητοῦσι τὴν ψυχήν µου.",
    "lines": [
      7034,
      7035
    ],
    "section": 4,
    "spanish": "Señor, han matado a tus profetas, han derribado tus altares; y yo he quedado solo, y buscan mi vida.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de 1 Reyes 19:10, donde Elías se queja a Dios por la apostasía de Israel."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07036]  Ἀλλὰ τί λέγει αὐτῷ ὁ χρηµατισµός;",
    "lines": [
      7036
    ],
    "section": 4,
    "spanish": "¿Pero qué le dice la respuesta divina?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La palabra griega χρηµατισµός (chrēmatismos) se refiere a una respuesta o un oráculo divino."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07037]  Κατέλιπον ἐµαυτῷ ἑπτακισχιλίους ἄνδρας, οἵτινες οὐκ ἔκαµψαν γόνυ τῇ Βάαλ.",
    "lines": [
      7037
    ],
    "section": 4,
    "spanish": "Me he reservado siete mil hombres que no han doblado la rodilla ante Baal.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de 1 Reyes 19:18. Baal era un dios pagano adorado por algunos israelitas."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07038]  Οὕτως οὖν καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονεν.",
    "lines": [
      7038
    ],
    "section": 4,
    "spanish": "Así también, en el tiempo presente ha quedado un remanente escogido por gracia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 11:5. La idea de un 'remanente' (λεῖµµα, leimma) es importante en la teología bíblica."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07040]  Οὐκ ἀπώσατο ὁ Θεὸς τὸν λαόν· [07041] εἰ γὰρ ἀπώσατο, οὐδένα ἂν ἐδέξατο· [07042] εἰ δὲ ἐδέξατό τινας, οὐκ ἀπώσατο.",
    "lines": [
      7040,
      7041,
      7042
    ],
    "section": 4,
    "spanish": "Dios no ha rechazado a su pueblo; pues si lo hubiera rechazado, no habría aceptado a nadie; pero si ha aceptado a algunos, no lo ha rechazado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07045]  Καὶ γὰρ ἐπὶ Ἠλίᾳ ἐν ἑπτακισχιλίοις περιέστη τὰ τῆς σωτηρίας, καὶ νῦν δὲ εἰκὸς πολλοὺς εἶναι τοὺς πεπιστευκότας.",
    "lines": [
      7045
    ],
    "section": 4,
    "spanish": "Porque en los días de Elías la salvación se limitó a siete mil, y también ahora es probable que haya muchos que han creído.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07046]  Εἰ δὲ ἀγνοεῖτε ὑµεῖς, θαυµαστὸν οὐδὲν, ἐπεὶ καὶ ὁ προφήτης ἐκεῖνος, ὁ τοσοῦτος καὶ τηλικοῦτος ἀνὴρ, ἠγνόει·",
    "lines": [
      7046
    ],
    "section": 4,
    "spanish": "Y si vosotros lo ignoráis, no es de extrañar, ya que también aquel profeta, un hombre tan grande, lo ignoraba.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07047] ἀλλ' ὁ Θεὸς ᾠκονόµει τὰ ἑαυτοῦ, καὶ τοῦ προφήτου ἀγνοοῦντος.",
    "lines": [
      7047
    ],
    "section": 4,
    "spanish": "sino que Dios administraba sus propios asuntos, aun cuando el profeta lo ignoraba.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07049] ∆ιὰ γὰρ τοῦτο καὶ πάσης ἐµνήσθη τῆς µαρτυρίας, ἵνα αὐτῶν ἐκποµπεύσῃ τὴν ἀγνωµοσύνην, καὶ δείξῃ τοιούτους ἄνωθεν ὄντας.",
    "lines": [
      7049
    ],
    "section": 4,
    "spanish": "Por eso también recordó todo el testimonio, para exponer su ingratitud y mostrar que eran así desde el principio.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07052] Πανταχοῦ γὰρ ἐσπούδακε δεῖξαι οὐδὲν ξένον ποιήσαντας ἐπὶ τοῦ Χριστοῦ καὶ τῶν ἀποστόλων, ἀλλὰ τὰ συνήθη καὶ µεµελετηµένα.",
    "lines": [
      7052
    ],
    "section": 4,
    "spanish": "Porque en todo momento se ha esforzado por mostrar que no hicieron nada extraño contra Cristo y los apóstoles, sino lo que era habitual y premeditado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07053]  Ἵνα γὰρ µὴ λέγωσιν, ὅτι Ὡς πλάνον ἀνείλοµεν τὸν Χριστὸν, καὶ ὡς ἀπατεῶνας διώκοµεν τοὺς ἀποστόλους, παράγει τὴν µαρτυρίαν τὴν λέγουσαν·",
    "lines": [
      7053
    ],
    "section": 4,
    "spanish": "Para que no digan: 'Como a un engañador matamos a Cristo, y como a unos impostores perseguimos a los apóstoles', presenta el testimonio que dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07054] Κύριε, τοὺς προφήτας σου ἀπέκτειναν, καὶ τὰ θυσιαστήριά σου κατέσκαψαν.",
    "lines": [
      7054
    ],
    "section": 4,
    "spanish": "Señor, han matado a tus profetas y han derribado tus altares.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07059] Οὐδὲ γὰρ Παῦλός ἐστιν ὁ κατηγορῶν, οὐδὲ Πέτρος καὶ Ἰάκωβος καὶ Ἰωάννης, ἀλλ' ὁ µάλιστα πάντων παρ' αὐτοῖς θαυµασθεὶς, τῶν προφητῶν τὸ κεφάλαιον, ὁ τῷ Θεῷ φίλος, ὁ ὑπὲρ αὐτῶν οὕτω ζηλώσας, ὡς καὶ λιµῷ παραδοθῆναι, ὁ µέχρι σήµερον µηδέπω τετελευτηκώς.",
    "lines": [
      7059
    ],
    "section": 4,
    "spanish": "Porque no es Pablo quien acusa, ni Pedro, ni Jacobo, ni Juan, sino el más admirado por ellos, la cabeza de los profetas, el amigo de Dios, el que tanto ha celado por ellos, hasta entregarse al hambre, el que hasta hoy aún no ha muerto.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se refiere a Elías. La tradición judía sostenía que Elías no había muerto, sino que había sido llevado al cielo en un carro de fuego (2 Reyes 2:11)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07061] Κύριε, τοὺς προφήτας σου ἀπέκτειναν, καὶ τὰ θυσιαστήριά σου κατέσκαψαν, καὶ ὑπελείφθην ἐγὼ µόνος, καὶ ζητοῦσι τὴν ψυχήν µου.",
    "lines": [
      7061
    ],
    "section": 4,
    "spanish": "Señor, han matado a tus profetas y han derribado tus altares, y yo he quedado solo, y buscan mi vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07065] Οὐδὲ γὰρ τοῦ λιµοῦ κρατοῦντος, ἀλλὰ τῆς εὐετηρίας γενοµένης, καὶ τῆς αἰσχύνης λυθείσης, καὶ τῶν δαιµόνων καταισχυνθέντων, καὶ τῆς τοῦ Θεοῦ δειχθείσης δυνάµεως, καὶ τοῦ βασιλέως ὑποκύψαντος, ἐτόλµων ταῦτα ἐκεῖνοι, ἀπὸ φόνων εἰς φόνους µεταβαίνοντες, καὶ τοὺς διδασκάλους καὶ διορθοῦντας αὐτῶν τὴν γνώµην ἀναιροῦντες.",
    "lines": [
      7065,
      7066
    ],
    "section": 4,
    "spanish": "Porque no cuando el hambre prevalecía, sino cuando la prosperidad había llegado, y la vergüenza había sido quitada, y los demonios habían sido avergonzados, y el poder de Dios había sido demostrado, y el rey se había sometido, se atrevían a hacer esto, pasando de asesinato en asesinato, y matando a sus maestros y a los que corregían su juicio.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07076] Τὰ αὐτὰ ἐπάθετε καὶ ὑµεῖς ὑπὸ τῶν ἰδίων συµφυλετῶν, καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων, τῶν καὶ τὸν Κύριον ἀποκτεινάντων καὶ τοὺς ἰδίους προφήτας, καὶ ἡµᾶς ἐκδιωξάντων, καὶ τῷ Θεῷ µὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων.",
    "lines": [
      7076
    ],
    "section": 4,
    "spanish": "Vosotros también habéis padecido las mismas cosas a manos de vuestros propios compatriotas, tal como ellos [los judíos] a manos de los judíos, quienes mataron al Señor y a sus propios profetas, y nos expulsaron, y no agradan a Dios, y son enemigos de todos los hombres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07077] Ὅπερ οὖν καὶ ἐνταῦθά φησιν, ὅτι καὶ τὰ θυσιαστήρια κατέσκαψαν, καὶ τοὺς προφήτας ἀνεῖλον.",
    "lines": [
      7077
    ],
    "section": 4,
    "spanish": "Lo cual también dice aquí, que derribaron los altares y mataron a los profetas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07079] Κατέλιπον ἐµαυτῷ ἑπτακισχιλίους ἄνδρας, οἵτινες οὐκ ἔκαµψαν γόνυ τῇ Βάαλ.",
    "lines": [
      7079
    ],
    "section": 4,
    "spanish": "Me he reservado siete mil hombres que no han doblado la rodilla ante Baal.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07082] ∆είκνυσι γὰρ ἐντεῦθεν, ὅτι τοὺς ἀξίους ἀεὶ σώζειν ὁ Θεὸς εἴωθε, κἂν πρὸς ἅπαν τὸ ἔθνος ἡ ἐπαγγελία κειµένη.",
    "lines": [
      7082
    ],
    "section": 4,
    "spanish": "Porque muestra a partir de esto que Dios siempre acostumbra a salvar a los que son dignos, aunque la promesa se dirija a toda la nación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07084] Ἐὰν ᾖ ὁ ἀριθµὸς τῶν υἱῶν Ἰσραὴλ ὡσεὶ ἄµµος τῆς θαλάσσης, τὸ ἐγκατάλειµµα σωθήσεται·",
    "lines": [
      7084
    ],
    "section": 4,
    "spanish": "Aunque el número de los hijos de Israel sea como la arena del mar, sólo el remanente será salvo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Isaías 10:22 y Romanos 9:27."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07085] καὶ, Εἰ µὴ Κύριος Σαβαὼθ ἐγκατέλιπεν ἡµῖν σπέρµα, ὡς Σόδοµα ἂν ἐγενήθηµεν.",
    "lines": [
      7085
    ],
    "section": 4,
    "spanish": "Y, Si el Señor de los ejércitos no nos hubiera dejado descendencia, seríamos como Sodoma.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Isaías 1:9 y Romanos 9:29. 'Señor de los ejércitos' es Κύριος Σαβαὼθ (Kyrios Sabaōth). La palabra griega para 'descendencia' es σπέρµα (sperma)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07088] Οὕτω καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονεν.",
    "lines": [
      7088
    ],
    "section": 4,
    "spanish": "Así también, en el tiempo presente ha quedado un remanente escogido por gracia.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]