[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ τί δεῖ τὰ ἄλλα λέγειν, ὅσα ἐντεῦθεν βλαστάνει κακά;",
    "lines": [
      6704
    ],
    "section": 4,
    "spanish": "¿Y qué necesidad hay de mencionar los otros males que brotan de aquí?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μυρίων γὰρ ἂν ἑλοίµην γενέσθαι βαρβάρων δοῦλος, ἢ κενοδοξίας ἅπαξ·",
    "lines": [
      6705
    ],
    "section": 4,
    "spanish": "Pues preferiría ser esclavo de bárbaros innumerables, que de la vanagloria ni siquiera una vez.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "οὐδὲ γὰρ ἐπιτάττουσιν ἐκεῖνοι τοιαῦτα τοῖς αἰχµαλώτοις, οἷα αὕτη κελεύει τοῖς ὑπηκόοις.",
    "lines": [
      6706
    ],
    "section": 4,
    "spanish": "Pues ni siquiera aquéllos imponen tales cosas a sus prisioneros, como ésta ordena a sus súbditos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πάντων γὰρ ἔσο δοῦλος, φησὶ, κἂν λαµπρότεροί σου, κἂν εὐτελέστεροι τύχωσιν ὄντες·",
    "lines": [
      6707
    ],
    "section": 4,
    "spanish": "Pues dice: 'Sé esclavo de todos, aunque sean más ilustres que tú, aunque resulten ser más viles'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "καταφρόνει ψυχῆς, ἀµέλησον ἀρετῆς, καταγέλασον ἐλευθερίας, κατάθυσόν σου τὴν σωτηρίαν·",
    "lines": [
      6708
    ],
    "section": 4,
    "spanish": "Desprecia tu alma, descuida la virtud, burla de la libertad, sacrifica tu salvación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "κἂν ἀγαθόν τι ποιήσῃς, µὴ πρὸς ἀρέσκειαν τοῦ Θεοῦ, ἀλλὰ πρὸς ἐπίδειξιν τῶν πολλῶν, ἵνα ἀπολέσῃς τὸν ἐπὶ τούτοις στέφανον·",
    "lines": [
      6709
    ],
    "section": 4,
    "spanish": "Y si haces algo bueno, no lo hagas para agradar a Dios, sino para ostentación de los muchos, para que pierdas la corona por ello.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "κἂν ἐλεῇς, κἂν νηστεύῃς, τὸν µὲν πόνον ὑπόστηθι, τὸ δὲ κέρδος ἀπολέσαι σπούδασον.",
    "lines": [
      6710
    ],
    "section": 4,
    "spanish": "Y si tienes misericordia, si ayunas, soporta el dolor, pero esfuérzate por perder la ganancia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Τί τούτων τῶν ἐπιταγµάτων ὠµότερον γένοιτ' ἄν;",
    "lines": [
      6711
    ],
    "section": 4,
    "spanish": "¿Qué podría haber más cruel que estas órdenes?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἐντεῦθεν καὶ βασκανία τὴν ἀρχὴν ἔχει, ἐντεῦθεν καὶ ἀπόνοια, ἐντεῦθεν καὶ ἡ µήτηρ τῶν κακῶν ἡ φιλαργυρία.",
    "lines": [
      6712
    ],
    "section": 4,
    "spanish": "De aquí también tiene su origen la envidia, de aquí también la desesperación, de aquí también la madre de los males, la avaricia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ὁ γὰρ ἐσµὸς τῶν οἰκετῶν, καὶ οἱ χρυσοφοροῦντες βάρβαροι, καὶ οἱ παράσιτοι, καὶ οἱ κόλακες, καὶ τὰ ἀργυρένδετα ὀχήµατα, καὶ τὰ ἄλλα τὰ τούτων καταγελαστότερα, οὐχ ἡδονῆς ἕνεκεν οὐδὲ χρείας τινὸς γίνεται, ἀλλ' ἢ κενοδοξίας µόνης.",
    "lines": [
      6713
    ],
    "section": 4,
    "spanish": "Pues la multitud de sirvientes, y los bárbaros que llevan oro, y los parásitos, y los aduladores, y los vehículos con incrustaciones de plata, y las otras cosas aún más ridículas que éstas, no se hacen por placer ni por necesidad alguna, sino sólo por vanagloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ναὶ, φησίν·",
    "lines": [
      6714
    ],
    "section": 4,
    "spanish": "Sí, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ἀλλ' ὅτι µὲν κακὸν τουτὶ τὸ πάθος, παντί που δῆλόν ἐστι·",
    "lines": [
      6715
    ],
    "section": 4,
    "spanish": "Pero que esta pasión es mala, es evidente para todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "πῶς δ' ἂν αὐτὸ διαφύγοιµεν, τοῦτο εἰπεῖν χρή.",
    "lines": [
      6716
    ],
    "section": 4,
    "spanish": "Pero cómo podríamos evitarlo, esto es lo que hay que decir.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μάλιστα µὲν, ἂν πείσῃς σαυτὸν καλῶς, ὅτι χαλεπὸν τουτὶ τὸ νόσηµα, ἀρχὴν λήψῃ διορθώσεως ἀρίστην·",
    "lines": [
      6717
    ],
    "section": 4,
    "spanish": "Sobre todo, si te persuades a ti mismo de que esta enfermedad es grave, tomarás el mejor principio de corrección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ἐπεὶ καὶ ὁ νοσῶν ταχέως ἐπιζητήσει τὸν ἰατρὸν, ἂν τοῦτο µάθῃ πρὸ τῶν ἄλλων, ὅτι νοσεῖ.",
    "lines": [
      6718
    ],
    "section": 4,
    "spanish": "Pues también el que está enfermo buscará rápidamente al médico, si aprende esto antes que nada, que está enfermo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Εἰ δὲ καὶ ἑτέραν ἐπιζητεῖς ὁδὸν τῆς ἐντεῦθεν φυγῆς, ὅρα πρὸς τὸν Θεὸν διηνεκῶς, καὶ ἀρκοῦ τῇ παρ' αὐτοῦ δόξῃ.",
    "lines": [
      6719
    ],
    "section": 4,
    "spanish": "Pero si buscas también otro camino para huir de aquí, mira a Dios continuamente, y conténtate con la gloria que viene de Él.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Κἂν ἴδῃς τὸ πάθος γαργαλίζον σε καὶ διεγεῖρον εἰπεῖν τοῖς συνδούλοις τὰ κατωρθωµένα σοι, λογισάµενος πάλιν, ὅτι µετὰ τὸ εἰπεῖν οὐδὲν γίνεται κέρδος, σβέσον τὴν ἄτοπον ἐπιθυµίαν, καὶ πρὸς τὴν ψυχήν σου εἰπέ·",
    "lines": [
      6720
    ],
    "section": 4,
    "spanish": "Y si ves que la pasión te cosquillea y te incita a decir a tus consiervos tus logros, considerando de nuevo que después de decirlo no hay ninguna ganancia, apaga el deseo impropio, y di a tu alma:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἰδοὺ τοσοῦτον ὠδῖνες χρόνον εἰπεῖν σου τὰ κατορθώµατα, καὶ οὐκ ἐκαρτέρησας σιγῇ κατασχεῖν, ἀλλ' εἰς πάντας ἐξήνεγκας·",
    "lines": [
      6721
    ],
    "section": 4,
    "spanish": "He aquí que durante tanto tiempo has estado de parto para decir tus logros, y no has soportado contenerlos en silencio, sino que los has divulgado a todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "τί οὖν σοι πλέον γέγονεν ἐντεῦθεν;",
    "lines": [
      6722
    ],
    "section": 4,
    "spanish": "¿Qué provecho, pues, has obtenido de esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πλέον µὲν οὐδὲν, ζηµία δὲ ἐσχάτη, καὶ τὸ κενῶσαι ἅπαντα τὰ µετὰ πολλοῦ συλλεγέντα πόνου.",
    "lines": [
      6723
    ],
    "section": 4,
    "spanish": "Ningún provecho, sino una pérdida extrema, y el vaciar todo lo que se ha recogido con mucho esfuerzo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μετὰ δὲ τοῦτο κἀκεῖνο ἐννόησον, ὅτι διεφθαρµένη τῶν πολλῶν ἡ ψῆφος καὶ ἡ κρίσις ἐστὶ, καὶ οὐ διεφθαρµένη µόνον, ἀλλ' ὅτι καὶ ταχέως µαραίνεται.",
    "lines": [
      6724
    ],
    "section": 4,
    "spanish": "Y después de esto, considera también aquello, que el voto y el juicio de los muchos están corrompidos, y no sólo corrompidos, sino que también se marchitan rápidamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καίτοι καὶ εἰ οὗτος ἔµενε, πολλῆς ἀθλιότητος ἦν ἐκείνου τοῦτον ἀλλάξασθαι·",
    "lines": [
      6726
    ],
    "section": 4,
    "spanish": "Y aunque éste permaneciera, sería una gran desgracia cambiar aquél por éste.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ὅταν δὲ καὶ οὗτος διαῤῥέῃ, ποίαν ἕξοµεν ἀπολογίαν, ὑπὲρ τοῦ µὴ µένοντος τὸν µένοντα προδιδόντες, ὑπὲρ τῆς τῶν ὀλίγων εὐφηµίας τοσαῦτα ἀπολλύντες ἀγαθά;",
    "lines": [
      6727
    ],
    "section": 4,
    "spanish": "Pero cuando también éste se desvanece, ¿qué defensa tendremos, traicionando al que permanece por el que no permanece, perdiendo tantos bienes por la alabanza de unos pocos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καίτοι εἰ καὶ πολλοὶ οἱ ἐπαινοῦντες εἶεν, καὶ οὗτοι τοῦ ταλανίζεσθαι ἄξιοι, καὶ τότε µᾶλλον, ὅταν πλείους οἱ τοῦτο ποιοῦντες ὦσιν.",
    "lines": [
      6728
    ],
    "section": 4,
    "spanish": "Y aunque fueran muchos los que alaban, también éstos son dignos de ser lamentados, y más aún entonces, cuando son más los que hacen esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Εἰ δὲ θαυµάζεις τὸ εἰρηµένον, ἄκουσον τοῦ Χριστοῦ ταῦτα ψηφιζοµένου·",
    "lines": [
      6729
    ],
    "section": 4,
    "spanish": "Pero si te admiras de lo dicho, escucha a Cristo decretando esto:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐαὶ γὰρ ὑµῖν, φησὶν, ὅταν καλῶς ὑµᾶς εἴπωσι πάντες οἱ ἄνθρωποι.",
    "lines": [
      6730
    ],
    "section": 4,
    "spanish": "¡Ay de vosotros!, dice, cuando todos los hombres hablen bien de vosotros.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Lucas 6:26."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ µάλα εἰκότως.",
    "lines": [
      6731
    ],
    "section": 4,
    "spanish": "Y con mucha razón.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Εἰ γὰρ ἑκάστης τέχνης τοὺς δηµιουργοὺς δεῖ ζητεῖν κριτὰς, πῶς τῆς ἀρετῆς τὴν δοκιµασίαν τοῖς πολλοῖς ἐπιτρέπεις, ἀλλ' οὐχὶ πρὸ πάντων ἐκείνῳ τῷ µάλιστα πάντων εἰδότι, καὶ συγκροτῆσαι καὶ στεφανῶσαι δυναµένῳ;",
    "lines": [
      6732
    ],
    "section": 4,
    "spanish": "Pues si de cada arte hay que buscar jueces a los creadores, ¿cómo confías la prueba de la virtud a los muchos, y no antes que nada a Aquel que más que todos sabe, y es capaz de reunir y coronar?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Τοῦτο τοίνυν τὸ ῥῆµα ἐγγράψωµεν καὶ τοίχοις καὶ θύραις καὶ διανοίᾳ, καὶ συνεχῶς λέγωµεν πρὸς ἑαυτούς·",
    "lines": [
      6733
    ],
    "section": 4,
    "spanish": "Por tanto, grabemos esta palabra tanto en las paredes como en las puertas y en la mente, y digámosla continuamente a nosotros mismos:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐαὶ ἡµῖν, ὅταν καλῶς εἴπωσιν ἡµᾶς πάντες οἱ ἄνθρωποι.",
    "lines": [
      6734
    ],
    "section": 4,
    "spanish": "¡Ay de nosotros, cuando todos los hombres hablen bien de nosotros!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ γὰρ καὶ αὐτοὶ οἱ λέγοντες, ὕστερον διαβάλλουσιν ὡς κενόδοξον καὶ φι [[60.570]] λότιµον καὶ ἐρῶντα τῆς παρ' αὐτῶν εὐφηµίας.",
    "lines": [
      6735
    ],
    "section": 4,
    "spanish": "Pues también los mismos que hablan bien, después difaman como vanidoso y ambicioso y enamorado de la alabanza que viene de ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀλλ' οὐχ ὁ Θεὸς οὕτως, ἀλλ' ὅταν ἴδῃ σε ἐρῶντα τῆς παρ' αὐτοῦ δόξης, τότε σε µάλιστα ἐπαινέσεται καὶ θαυµάσεται καὶ ἀνακηρύξει.",
    "lines": [
      6736
    ],
    "section": 4,
    "spanish": "Pero Dios no es así, sino que cuando te ve enamorado de la gloria que viene de Él, entonces te alabará y admirará y proclamará más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ὁ δὲ ἄνθρωπος οὐχ οὕτως, ἀλλὰ λαβών σε δοῦλον ἀντ' ἐλευθέρου, καὶ διὰ ψιλοῦ ῥήµατος πολλάκις σοι χαρισάµενος ἔπαινον ψευδῆ.",
    "lines": [
      6737
    ],
    "section": 4,
    "spanish": "Pero el hombre no es así, sino que te toma como esclavo en lugar de libre, y a menudo te concede un falso elogio con una simple palabra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ἥρπασεν ἀπὸ σοῦ µισθὸν ἀληθῆ, καὶ ἀργυρωνήτου µᾶλλον ὑπέταξεν.",
    "lines": [
      6738
    ],
    "section": 4,
    "spanish": "Te arrebató una verdadera recompensa y te sometió más que a un comprado con plata.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἐκείνους µὲν γὰρ µετὰ τὰ ἐπιτάγµατα ἔχουσιν ὑπακούοντας οἱ δεσπόται, σὺ δὲ καὶ χωρὶς ἐπιταγµάτων δουλεύεις.",
    "lines": [
      6739
    ],
    "section": 4,
    "spanish": "Pues a aquéllos los amos los tienen obedeciendo después de las órdenes, pero tú sirves incluso sin órdenes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐδὲ γὰρ ἀναµένεις ἀκοῦσαί τι παρ' αὐτῶν, ἀλλ' ἂν γνῷς µόνον δι' ὧν αὐτοῖς χαριῇ, οὐδὲ ἐπιταττόντων αὐτῶν πάντα ποιεῖς.",
    "lines": [
      6740
    ],
    "section": 4,
    "spanish": "Pues ni siquiera esperas a oír algo de ellos, sino que, si sólo sabes con qué les complacerás, lo haces todo sin que ellos lo ordenen.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πόσης οὖν οὐκ ἂν εἴηµεν ἄξιοι γεέννης τοὺς µὲν µοχθηροὺς τέρποντες, καὶ πρὶν ἐπιτάξουσι θεραπεύοντες, τοῦ δὲ Θεοῦ καθ' ἑκάστην ἡµέραν ἐγκελευοµένου καὶ παραινοῦντος, µηδὲ οὕτως ἀκούοντες;",
    "lines": [
      6741
    ],
    "section": 4,
    "spanish": "¿De qué gehenna no seríamos dignos, pues, nosotros que complacemos a los malvados, y los servimos antes de que lo ordenen, pero ni siquiera así escuchamos a Dios que nos exhorta y aconseja cada día?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Gehenna es una referencia al infierno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καίτοι γε εἰ δόξης καὶ ἐπαίνων ἐρᾷς, φεῦγε τὸν παρ' ἀνθρώπων ἔπαινον, καὶ τότε ἐπιτεύξῃ δόξης·",
    "lines": [
      6742
    ],
    "section": 4,
    "spanish": "Y, sin embargo, si amas la gloria y los elogios, huye del elogio de los hombres, y entonces alcanzarás la gloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ἀποστράφηθι τὰς εὐφηµίας, καὶ τότε µυρίων ἀπολαύσεις τῶν ἐπαίνων καὶ παρὰ Θεῷ, καὶ παρ' ἀνθρώποις.",
    "lines": [
      6743
    ],
    "section": 4,
    "spanish": "Apártate de las alabanzas, y entonces gozarás de innumerables elogios tanto de Dios como de los hombres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐδένα γὰρ οὕτω δοξάζειν εἰώθαµεν ὡς τὸν ὑπερορῶντα δόξης, οὐδὲ ἐπαινεῖν καὶ θαυµάζειν ὡς τὸν καταφρονοῦντα τοῦ θαυµάζεσθαι καὶ ἐπαινεῖσθαι·",
    "lines": [
      6744
    ],
    "section": 4,
    "spanish": "Pues no solemos glorificar tanto a nadie como al que desprecia la gloria, ni alabar y admirar tanto como al que desprecia ser admirado y alabado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "εἰ δὲ ἡµεῖς, πολλῷ µᾶλλον ὁ τῶν ὅλων Θεός.",
    "lines": [
      6745
    ],
    "section": 4,
    "spanish": "Y si nosotros, mucho más el Dios de todas las cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ὅταν δὲ ἐκεῖνός σε δοξάζῃ καὶ ἐπαινῇ, τίς σου µακαριστότερος γένοιτ' ἄν;",
    "lines": [
      6746
    ],
    "section": 4,
    "spanish": "Pero cuando Él te glorifica y alaba, ¿quién podría ser más dichoso que tú?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ γὰρ ὅσον δόξης καὶ ἀτιµίας τὸ µέσον, τοσοῦτον τῆς ἄνωθεν δόξης πρὸς τὴν ἀνθρωπίνην τὸ διάφορον·",
    "lines": [
      6747
    ],
    "section": 4,
    "spanish": "Pues tanta es la diferencia entre la gloria y la deshonra, tanta es la diferencia entre la gloria de arriba y la humana.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "µᾶλλον δὲ πολλῷ πλέον καὶ ἄπειρον.",
    "lines": [
      6748
    ],
    "section": 4,
    "spanish": "Más bien, mucho más y es infinita.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Εἰ γὰρ καὶ µηδενὶ παραβαλλοµένη αὕτη αἰσχρά τίς ἐστι καὶ δυσειδὴς, ὅταν καὶ πρὸς ἑτέραν αὐτὴν ἀντεξετάζωµεν, ἐννόησον ὅσον φανεῖται τὸ αἶσχος.",
    "lines": [
      6749
    ],
    "section": 4,
    "spanish": "Pues si incluso sin compararla con nada, ésta es algo vergonzoso y deforme, cuando la contrastamos con otra, considera cuánta vergüenza aparecerá.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καθάπερ γὰρ ἑταιριζοµένη γυνὴ καὶ ἐπὶ τοῦ στέγους ἑστῶσα πᾶσαν ἑαυτὴν ἐκδίδωσιν, οὕτω καὶ οἱ κενοδοξίας δοῦλοι·",
    "lines": [
      6750
    ],
    "section": 4,
    "spanish": "Pues así como una mujer que se prostituye y que está de pie en el tejado se entrega por completo, así también los esclavos de la vanagloria.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo usa una analogía fuerte para comparar a los esclavos de la vanagloria con prostitutas que se exhiben públicamente."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "µᾶλλον δὲ καὶ ἐκείνης αἰσχίους οὗτοι.",
    "lines": [
      6751
    ],
    "section": 4,
    "spanish": "Más bien, éstos son aún más vergonzosos que aquélla.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἐκεῖναι µὲν γὰρ πολλαχοῦ κατεφρόνησάν τινων ἐρασθέντων αὐτῶν·",
    "lines": [
      6752
    ],
    "section": 4,
    "spanish": "Pues aquéllas en muchos lugares despreciaron a algunos que se enamoraron de ellas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "σὺ δὲ ἅπασι σαυτὸν προὔθηκας, καὶ δραπέταις καὶ λῃσταῖς καὶ βαλαντιοτόµοις.",
    "lines": [
      6753
    ],
    "section": 4,
    "spanish": "Pero tú te has ofrecido a todos, tanto a fugitivos como a ladrones y carteristas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀπὸ γὰρ τούτων καὶ τῶν τοιούτων τὰ ἐπαινοῦντα ὑµᾶς συνέστηκε θέατρα·",
    "lines": [
      6754
    ],
    "section": 4,
    "spanish": "Pues de éstos y de tales están formados los teatros que os alaban.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "καὶ οὓς καθ' ἑαυτοὺς ὄντας οὐδενὸς ἀξίους εἶναι νοµίζεις, τούτους συλλεγέντας τῆς σεαυτοῦ προτιµᾷς σωτηρίας, καὶ πάντων ἐκείνων ἀτιµότερον σαυτὸν ἀποφαίνεις.",
    "lines": [
      6755
    ],
    "section": 4,
    "spanish": "Y a los que consideras que no son dignos de nada por sí mismos, a éstos, reunidos, los prefieres a tu propia salvación, y te declaras a ti mismo más deshonroso que todos aquéllos.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]