[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἰπὼν δὲ τὴν ἄφατον φιλοτιµίαν, ζητεῖ πάλιν τὴν ἀρχὴν καὶ τὴν ῥίζαν καὶ τοῦ θανάτου καὶ τῆς ζωῆς.",
    "lines": [
      3370
    ],
    "section": 4,
    "spanish": "Después de hablar de su inefable generosidad, busca de nuevo el principio y la raíz tanto de la muerte como de la vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τίς οὖν τοῦ θανάτου ἡ ῥίζα; Ἡ ἁµαρτία·",
    "lines": [
      3371,
      3372
    ],
    "section": 4,
    "spanish": "¿Cuál es, entonces, la raíz de la muerte? El pecado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ἵνα ὥσπερ ἐβασίλευσεν ἡ ἁµαρτία ἐν τῷ θανάτῳ, οὕτω καὶ ἡ χάρις βασιλεύσῃ διὰ δικαιοσύνης εἰς ζωὴν αἰώνιον διὰ Ἰησοῦ Χριστοῦ τοῦ Κυρίου ἡµῶν.",
    "lines": [
      3374
    ],
    "section": 4,
    "spanish": "Para que, así como el pecado reinó en la muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo nuestro Señor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 5:21."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ταῦτα δὲ ἔφη, δεικνὺς ταύτην µὲν ἐν τάξει βασιλέως, τὸν δὲ θάνατον ἐν τάξει στρατιώτου ὑπ' αὐτῇ ταττόµενον, καὶ ὑπὸ ταύτης καθοπλιζόµενον.",
    "lines": [
      3375
    ],
    "section": 4,
    "spanish": "Dijo esto, mostrando que esta [el pecado] está en el rango de un rey, y la muerte en el rango de un soldado colocado debajo de ella, y siendo armado por esta.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οὐκοῦν εἰ αὐτὴ τὸν θάνατον καθώπλισεν, εὔδηλον ὅτι ἡ ἀναιρετικὴ ταύτης δικαιοσύνη ἡ διὰ τῆς χάριτος εἰσενεχθεῖσα οὐ µόνον ἀφοπλίζει τὸν θάνατον, ἀλλὰ καὶ ἀναιρεῖ, καὶ τὴν ἐκείνης καταλύει βασιλείαν ἅπασαν, ὅσῳ καὶ µείζων ταύτης ἐκείνη, οὐ δι' ἀνθρώπου ἢ διαβόλου, ἀλλὰ διὰ Θεοῦ καὶ χάριτος εἰσαγοµένη, καὶ ἐπὶ τὸ χρηστότερον ἄγουσα τὴν ζωὴν τὴν ἡµετέραν καὶ ἀπέραντον ἀγαθόν·",
    "lines": [
      3376
    ],
    "section": 4,
    "spanish": "Por lo tanto, si ella misma armó a la muerte, es evidente que la justicia destructiva de esta, que fue introducida a través de la gracia, no solo desarma a la muerte, sino que también la destruye, y destruye todo su reino, cuánto más grande es aquella que esta, no introducida a través del hombre o del diablo, sino a través de Dios y la gracia, y que guía nuestra vida hacia lo mejor y un bien sin fin.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "οὐκ ἔτι γὰρ αὐτῆς ἔσται πέρας, ἵνα καὶ ἐντεῦθεν µάθῃς τὸ πλέον.",
    "lines": [
      3377
    ],
    "section": 4,
    "spanish": "Porque ya no habrá fin para ella, para que también desde aquí aprendas la ventaja.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἐκείνη µὲν γὰρ τῆς παρούσης ἐξέβαλε ζωῆς· ἡ δὲ χάρις ἐλθοῦσα οὐ τὴν παροῦσαν, ἀλλὰ τὴν ἀθάνατον ἡµῖν ἐδωρήσατο καὶ αἰώνιον.",
    "lines": [
      3378,
      3379
    ],
    "section": 4,
    "spanish": "Porque aquella expulsó de la vida presente; pero la gracia, al venir, no nos regaló la presente, sino la inmortal y eterna.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τούτων δὲ πάντων πρόξενος ἡµῖν ὁ Χριστός.",
    "lines": [
      3380
    ],
    "section": 4,
    "spanish": "Cristo es el autor de todas estas cosas para nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Μὴ τοίνυν ἀµφίβαλλε περὶ ζωῆς, δικαιοσύνην ἔχων· καὶ γὰρ µείζων ἡ δικαιοσύνη τῆς ζωῆς, ἐπεὶ καὶ µήτηρ αὐτῆς ἐστι.",
    "lines": [
      3381,
      3382
    ],
    "section": 4,
    "spanish": "Por lo tanto, no dudes de la vida, teniendo justicia; porque la justicia es más grande que la vida, ya que también es su madre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τί οὖν; ἐπιµενοῦµεν τῇ ἁµαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ; Μὴ γένοιτο.",
    "lines": [
      3383,
      3384,
      3385
    ],
    "section": 4,
    "spanish": "¿Qué, entonces? ¿Permaneceremos en el pecado, para que la gracia abunde? ¡De ningún modo!",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:1-2. La frase 'Μὴ γένοιτο' es una expresión idiomática griega que denota una fuerte negación o repulsa, similar a '¡De ninguna manera!' o '¡Dios no lo quiera!'"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οἵτινες ἀπεθάνοµεν, φησὶ, τῇ ἁµαρτίᾳ, πῶς ἔτι ζήσοµεν ἐν αὐτῇ;",
    "lines": [
      3394
    ],
    "section": 4,
    "spanish": "Los que hemos muerto al pecado, dice, ¿cómo viviremos aún en él?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:2"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἢ ἀγνοεῖτε γὰρ, φησὶν, ἀδελφοὶ, ὅτι ὅσοι εἰς Χριστὸν ἐβαπτίσθηµεν, εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθηµεν; Συνετάφηµεν οὖν αὐτῷ διὰ τοῦ βαπτίσµατος εἰς τὸν θάνατον.",
    "lines": [
      3408,
      3409
    ],
    "section": 4,
    "spanish": "¿O ignoráis, hermanos, que todos los que hemos sido bautizados en Cristo Jesús, hemos sido bautizados en su muerte? Por lo tanto, hemos sido sepultados con él por medio del bautismo para muerte.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:3-4. El bautismo se entiende aquí como una participación en la muerte y resurrección de Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἰ γὰρ ἐν θανάτῳ ἐκοινώνησας καὶ ταφῇ, πολλῷ µᾶλλον ἐν ἀναστάσει καὶ ζωῇ·",
    "lines": [
      3427
    ],
    "section": 4,
    "spanish": "Porque si has participado en la muerte y en la sepultura, mucho más participarás en la resurrección y en la vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅταν γὰρ ὁ πόρνος γένηται σώφρων, καὶ ὁ πλεονέκτης ἐλεήµων, καὶ ὁ τραχὺς ἥµερος, καὶ ἐνταῦθα ἀνάστασις γέγονεν ἐκείνης οὖσα προοίµιον.",
    "lines": [
      3430
    ],
    "section": 4,
    "spanish": "Porque cuando el fornicario se vuelve casto, y el avaro misericordioso, y el áspero manso, también allí ha ocurrido una resurrección, siendo un preludio de aquella.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]