[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "∆ὸς τοίνυν αὐτῷ χρήµατα τά σοι λοιπὸν ἄχρηστα, καὶ ὧν οὐκ εἶ κύριος, καὶ δώσει σοι βασιλείαν τήν σοι χρησίµην διηνεκῶς, καὶ µετ' ἐκείνης καὶ τὰ ἐνταῦθα χαριεῖται.",
    "lines": [
      7208
    ],
    "section": 6,
    "spanish": "Dale, por tanto, los bienes que ya no te sirven y de los que no eres dueño, y Él te dará un reino que te será útil perpetuamente, y con él también te concederá los bienes de aquí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἂν γὰρ γένηται συγκληρονόµος τῶν παίδων, ἐπικουφίζει τὴν ὀρφανίαν αὐτοῖς, λύει τὰς ἐπηρείας, ἀποκρούεται τὰς ἐπιβουλὰς, ἐµφράττεται τὰ στόµατα τῶν συκοφαντῶν·",
    "lines": [
      7209
    ],
    "section": 6,
    "spanish": "Porque si se convierte en coheredero de los hijos, alivia su orfandad, deshace los ultrajes, rechaza las intrigas, cierra la boca a los calumniadores.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "συγκληρονόµος (synkleronomos): Coheredero.  Refiere a la práctica de incluir a la Iglesia o a los pobres en el testamento como coherederos, para asegurar su bienestar y protección."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ οὐκ ἔστιν οὐδέπω ὁ λέγων· Μήποτε οὐ µὴ ἀρκέσῃ καὶ ἡµῖν καὶ ὑµῖν·",
    "lines": [
      7218,
      7219
    ],
    "section": 6,
    "spanish": "Y todavía no está el que dice: 'No sea que no alcance ni para nosotros ni para vosotros'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a la parábola de las diez vírgenes (Mateo 25:1-13), donde las vírgenes prudentes temen que su aceite no sea suficiente para compartir con las insensatas."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Θρέψον τούτους, ἔνδυσον ἐκείνους, ἐπίσκεψαι τοὺς κειµένους, καὶ ὑπὲρ τὰς πηγὰς ἥξει τὸ ἔλαιον.",
    "lines": [
      7221
    ],
    "section": 6,
    "spanish": "Alimenta a estos, viste a aquellos, visita a los que están postrados, y el aceite vendrá más allá de las fuentes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Χρῆσαι καὶ εἰς δέον τῷ καιρῷ, καὶ χρεῶν ἀποκοπὰς ποίησον, καὶ τῷ ὀφείλοντι τοὺς ἑκατὸν βάτους τοῦ ἐλαίου εἰπέ· ∆έξαι σου τὸ γραµµατεῖον, καὶ ποίησον πεντήκοντα.",
    "lines": [
      7223,
      7224
    ],
    "section": 6,
    "spanish": "Usa el tiempo como es debido, haz remisiones de deudas, y al que te debe cien batos de aceite, dile: 'Recibe tu cuenta, y haz cincuenta'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a la parábola del administrador infiel (Lucas 16:1-8), donde un administrador reduce las deudas de los deudores de su amo para ganarse su favor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ ἐπὶ χρηµάτων καὶ ἐπὶ ῥηµάτων καὶ ἐπὶ τῶν ἄλλων ἁπάντων ὁµοίως ποίει, τὸν οἰκονόµον ἐκεῖνον µιµούµενος·",
    "lines": [
      7225
    ],
    "section": 6,
    "spanish": "Y así hazlo también con el dinero, con las palabras y con todas las demás cosas, imitando a aquel administrador.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "οἰκονόµον (oikonomon): Administrador. Crisóstomo anima a imitar la astucia del administrador infiel, pero aplicándola a fines espirituales y de caridad."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ταῦτα οὖν ἅπαντα συλλέγοντες, ἐχώµεθα σφοδρῶς τῆς σωτηρίας τῆς ἡµετέρας, καὶ µὴ προδῶµεν τὴν εὐκαιρίαν τοῦ παρόντος βίου.",
    "lines": [
      7232
    ],
    "section": 6,
    "spanish": "Por lo tanto, recogiendo todas estas cosas, aferrémonos con vehemencia a nuestra salvación, y no traicionemos la oportunidad de la vida presente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Κἂν ἀπελθὼν, ὅτε οὐκέτι κύριος εἶ, µετάδος αὐτῷ τῶν σῶν·",
    "lines": [
      7239
    ],
    "section": 6,
    "spanish": "Y aun después de partir, cuando ya no seas dueño, dale de lo tuyo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τίνα γὰρ ἕξεις ἀπολογίαν, µηδὲ τῶν παίδων τῶν σῶν κοινωνὸν αὐτὸν ποιῶν, τὸν κοινωνόν σε ποιήσαντα τῶν οὐρανῶν, καὶ σφαγέντα διὰ σέ;",
    "lines": [
      7245
    ],
    "section": 6,
    "spanish": "Porque, ¿qué defensa tendrás, si ni siquiera lo haces partícipe con tus hijos, a Él que te hizo partícipe de los cielos y fue inmolado por ti?",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]