[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πῶς γὰρ οὐκ ἀτιµότερος ὁ τῆς παρ' ἐκείνων δεόµενος εὐφηµίας, καὶ µὴ νοµίζων ἀρκεῖν σεαυτῷ, εἰ µὴ τὴν παρ' ἑτέρων δόξαν λάβοις;",
    "lines": [
      6757
    ],
    "section": 5,
    "spanish": "¿Cómo no va a ser menos honorable el que pide los elogios de aquellos, y no cree que le basta a sí mismo, si no recibe la opinión de otros?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐκ ἐννοεῖς, εἰπέ µοι, µετὰ τῶν εἰρηµένων, ὅτι περίβλεπτος µὲν ὢν καὶ πᾶσι κατάδηλος, ἂν ἁµάρτῃς, µυρίους ἔχεις κατηγόρους· ἄγνωστος δὲ, κἂν ἐν ἀσφαλείᾳ µενεῖς;",
    "lines": [
      6758,
      6759
    ],
    "section": 5,
    "spanish": "¿No comprendes, dime, después de lo dicho, que siendo notable y evidente para todos, si te equivocas, tienes miles de acusadores; pero desconocido, permanecerás a salvo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Τοῦτο γάρ ἐστι τὸ δεινὸν, ὅτι οὐ µόνον ἁµαρτάνοντά σε, ἀλλὰ καὶ κατορθοῦντα βλάπτει τῆς κενοδοξίας ἡ νόσος, τότε µὲν µυρίους ὑποσκελίζουσα, νῦν πάντα σου κενοῦσα τὸν µισθόν.",
    "lines": [
      6762
    ],
    "section": 5,
    "spanish": "Lo terrible es que no solo cuando te equivocas, sino también cuando tienes éxito, te daña la enfermedad de la vanagloria, entonces derribando a miles, ahora vaciando toda tu recompensa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "∆εινὸν µὲν οὖν, καὶ πάσης ἀτιµίας ἀνάµεστον, τὸ καὶ ἐν πολιτικοῖς πράγµασι δόξης ἐρᾷν· ὅταν δὲ καὶ ἐν τοῖς πνευµατικοῖς τὸ αὐτὸ τοῦτο πάσχῃς, τίς λείπεταί σοι συγγνώµη λοιπὸν, µηδὲ τοσαύτην βουλοµένῳ παρασχεῖν τῷ Θεῷ τιµὴν, ὅσην αὐτὸς παρὰ τῶν οἰκετῶν ἔχεις;",
    "lines": [
      6763,
      6764
    ],
    "section": 5,
    "spanish": "Terrible es, por lo tanto, y lleno de toda deshonra, el amar la gloria incluso en los asuntos políticos; pero cuando sufres lo mismo en los asuntos espirituales, ¿qué excusa te queda entonces, al no querer dar a Dios tanta honra como la que tú mismo recibes de los sirvientes?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "καὶ γὰρ ὁ δοῦλος πρὸς τοὺς ὀφθαλµοὺς ὁρᾷ τοῦ δεσπότου, καὶ ὁ µισθωτὸς πρὸς τὸν τοῦ ἔργου κύριον τὸν µέλλοντα ἀποδιδόναι µισθοὺς, καὶ ὁ µαθητὴς πρὸς τὸν διδάσκαλον· σὺ δὲ τοὐναντίον ἅπαν, τὸν µισθωσάµενόν σε Θεὸν ἀφεὶς καὶ τὸν ∆εσπότην, πρὸς τοὺς ὁµοδούλους βλέπεις, καὶ ταῦτα εἰδὼς, ὅτι ὁ µὲν Θεὸς µέµνηται καὶ εἰς τὰ µετὰ ταῦτα τῶν σῶν κατορθωµάτων, ἄνθρωπος δὲ εἰς τὸ παρόν·",
    "lines": [
      6765,
      6766
    ],
    "section": 5,
    "spanish": "Pues el siervo mira a los ojos de su señor, y el asalariado al dueño de la obra que va a pagar los salarios, y el discípulo al maestro; pero tú, al contrario de todo, abandonando a Dios que te ha contratado y al Señor, miras a los consiervos, y sabiendo esto, que Dios se acuerda incluso en el futuro de tus éxitos, pero el hombre solo en el presente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "καὶ ἐν οὐρανῷ τὸ θέατρον ἔχων καθήµενον, τοὺς ἐπὶ γῆς θεατὰς συνάγεις.",
    "lines": [
      6767
    ],
    "section": 5,
    "spanish": "Y teniendo el teatro sentado en el cielo, reúnes a los espectadores en la tierra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ ὁ µὲν ἀθλητὴς ἔνθα ἀγωνίζεται, ἐκεῖ βούλεται εὐδοκιµεῖν· σὺ δὲ ἀγωνιζόµενος ἄνω, κάτω στεφανοῦσθαι σπουδάζεις.",
    "lines": [
      6768,
      6769
    ],
    "section": 5,
    "spanish": "Y el atleta donde compite, allí quiere agradar; pero tú, compitiendo arriba, te esfuerzas por ser coronado abajo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ τί ταύτης χεῖρον γένοιτ' ἂν τῆς ἀνοίας;",
    "lines": [
      6770
    ],
    "section": 5,
    "spanish": "¿Y qué podría ser peor que esta necedad?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἴδωµεν δὲ, εἰ δοκεῖ, καὶ τοὺς στεφάνους· ὁ µὲν γὰρ ἐξ ἀπονοίας σύγκειται, ὁ δὲ ἐκ τῆς πρὸς ἕτερον βασκανίας, ὁ δὲ ἐξ εἰρωνείας καὶ κολακείας, ὁ δὲ ἀπὸ χρηµάτων, ὁ δὲ ἀπὸ δουλοπρεποῦς διανοίας.",
    "lines": [
      6771,
      6772
    ],
    "section": 5,
    "spanish": "Veamos, si te parece, también las coronas; pues una está compuesta de desesperación, otra de envidia hacia otro, otra de ironía y adulación, otra de dinero, otra de una mentalidad servil.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ καθάπερ τὰ παιδία τὰ παίζοντα χόρτου στέφανον ἐπιτιθέασιν ἀλλήλοις, καὶ τοῦ στεφανωθέντος οὐκ εἰδότος καταγελῶσιν ὄπισθεν πολλάκις· οὕτω δὴ καὶ νῦν οἱ ἐγκωµιάζοντές σε, καθ' ἑαυτοὺς πολλάκις ἐχλεύασαν, τὸν χόρτον ἡµῖν ἐπιτιθέντες·",
    "lines": [
      6773,
      6774
    ],
    "section": 5,
    "spanish": "Y así como los niños que juegan se ponen coronas de hierba unos a otros, y a menudo se ríen a espaldas del coronado sin que este lo sepa; así también ahora los que te alaban, a menudo se burlan de ti en privado, poniéndonos la hierba.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "καὶ εἴθε χόρτον µόνον· νυνὶ δὲ καὶ πολλῆς γέµει βλάβης ὁ στέφανος, καὶ πάντα ἡµῶν ἀπόλλυσι τὰ κατορθώµατα.",
    "lines": [
      6775,
      6776
    ],
    "section": 5,
    "spanish": "¡Y ojalá fuera solo hierba! Pero ahora la corona también está llena de mucho daño, y destruye todos nuestros logros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἐννοήσας τοίνυν αὐτοῦ τὸ εὐτελὲς, φεῦγε τὴν ζηµίαν.",
    "lines": [
      6777
    ],
    "section": 5,
    "spanish": "Considerando, por lo tanto, su bajeza, huye del daño.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πόσους γὰρ εἶναι βούλει σου τοὺς ἐπαινέτας; ἑκατὸν, ἢ δὶς τοσούτους καὶ τρὶς καὶ τετράκις; µᾶλλον δὲ, εἰ βούλει, τίθει δεκάκις τοσούτους καὶ εἰκοσάκις, καὶ ἔστωσαν δισχίλιοι καὶ τετρακισχίλιοι· εἰ δὲ βούλει, καὶ µυρίοι οἱ κροτοῦντες· ἀλλ' οὐδὲν οὗτοι κολοιῶν κραζόντων διαφέρουσι·",
    "lines": [
      6778,
      6779,
      6780,
      6781,
      6782
    ],
    "section": 5,
    "spanish": "¿Cuántos quieres que sean tus alabadores? ¿Cien, o dos veces tantos, o tres, o cuatro? Más bien, si quieres, pon diez veces tantos, o veinte veces, y que sean dos mil o cuatro mil; y si quieres, incluso diez mil los que aplauden; pero estos en nada difieren de grajos que graznan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "µᾶλλον δὲ, ἂν ἐννοήσῃς τὸ τῶν ἀγγέλων θέατρον, καὶ σκωλήκων οὗτοι φανοῦνται εὐτελέστεροι, καὶ ἀράχνης ἀσθενεστέρα αὐτῶν ἡ εὐφηµία, καὶ καπνῶν καὶ ὀνειράτων.",
    "lines": [
      6783
    ],
    "section": 5,
    "spanish": "Más bien, si consideras el teatro de los ángeles, estos parecerán más despreciables que gusanos, y su elogio más débil que una telaraña, que humo y sueños.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἄκουσον γοῦν πῶς ὁ Παῦλος ὁ ταῦτα διεσκεµµένος ἀκριβῶς, οὐ µόνον αὐτὰ οὐκ ἐπιζητεῖ, ἀλλὰ καὶ ἀπεύχεται, λέγων· Ἐµοὶ δὲ µὴ γένοιτο καυχᾶσθαι, εἰ µὴ ἐν τῷ σταυρῷ τοῦ Χριστοῦ.",
    "lines": [
      6784,
      6785
    ],
    "section": 5,
    "spanish": "Escucha, pues, cómo Pablo, que ha reflexionado sobre esto con precisión, no solo no los busca, sino que incluso los rechaza, diciendo: 'Pero lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo.'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La cita de Pablo es una referencia a Gálatas 6:14."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ταύτην τοίνυν καὶ σὺ ζήλωσον τὴν καύχησιν, ἵνα µὴ παροξύνῃς τὸν ∆εσπότην. Καὶ γὰρ εἰς τὸν Θεὸν ὑβρίζεις, τοῦτο ποιῶν, οὐχὶ σεαυτὸν µόνον.",
    "lines": [
      6786,
      6787
    ],
    "section": 5,
    "spanish": "Así pues, tú también imita esta jactancia, para no irritar al Señor. Pues también insultas a Dios, haciendo esto, no solo a ti mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐδὲ γὰρ εἰ ζωγράφος ὢν µαθητήν τινα εἶχες, εἶτα ἐκεῖνος ἀφεὶς ἐπιδείξασθαί σοι τὰ τῆς τέχνης, τὸν πίνακα ἔξω προτιθεὶς τοῖς παρατηροῦσιν ἁπλῶς, πράως ἂν ἤνεγκας. Εἰ δὲ ἐπὶ τῶν ὁµοδούλων τοῦτο ὕβρις, πολλῷ µᾶλλον ἐπὶ τοῦ ∆εσπότου.",
    "lines": [
      6788,
      6789
    ],
    "section": 5,
    "spanish": "Pues ni siquiera si fueras un pintor y tuvieras un discípulo, y luego este, dejando que te mostrara las cosas del arte, pusiera el cuadro afuera a los que simplemente observan, lo soportarías con calma. Si esto es una injuria contra los consiervos, mucho más lo es contra el Señor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Εἰ δὲ ἑτέρωθεν βούλει µαθεῖν τοῦ πράγµατος καταφρονεῖν, ὑψηλὸς γενοῦ τῇ διανοίᾳ, καταγέλασον τῶν ὁρωµένων, αὔξησον τῆς ἀληθοῦς δόξης τὸν ἔρωτα, ἐµπλήσθητι φρονήµατος πνευµατικοῦ, εἰπὲ πρὸς τὴν ψυχὴν, ὡς Παῦλος εἶπεν· Οὐκ οἶδας, ὅτι ἀγγέλους κρινοῦµεν; καὶ ἀναστήσας αὐτὴν ἐντεῦθεν, ἐπιτίµησον λοιπὸν καὶ εἰπέ·",
    "lines": [
      6790,
      6791,
      6792
    ],
    "section": 5,
    "spanish": "Pero si quieres aprender a despreciar el asunto desde otro punto de vista, vuélvete elevado en tu mente, ríete de lo que se ve, aumenta el amor a la verdadera gloria, llénate de entendimiento espiritual, dile a tu alma, como dijo Pablo: '¿No sabéis que juzgaremos a los ángeles?' Y levantándola de aquí, repréndela finalmente y di:",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La cita de Pablo es una referencia a 1 Corintios 6:3."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἡ ἀγγέλους κρινοῦσα, ὑπὸ καθαρµάτων κρίνεσθαι βούλει, καὶ µετὰ τῶν ὀρχηστῶν ἐπαινεῖσθαι καὶ µίµων καὶ θηριοµάχων καὶ ἡνιόχων; ταύτας γὰρ οὗτοι τὰς εὐφηµίας διώκουσιν.",
    "lines": [
      6793,
      6794
    ],
    "section": 5,
    "spanish": "La que juzga a los ángeles, ¿quieres ser juzgada por la escoria, y ser alabada con los bailarines y mimos y gladiadores y aurigas? Pues estos persiguen estos elogios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "καθαρµάτων (katharmatōn): Se refiere a la escoria o desecho de la sociedad, personas consideradas viles y despreciables."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀλλὰ σὺ ὑψηλότερον τῆς τούτων κραυγῆς τὸ πτερὸν κατασκεύασον, καὶ ζήλωσον τὸν τῆς ἐρηµίας πολίτην Ἰωάννην, καὶ µάθε πῶς ὑπερεώρα πλήθους ἐκεῖνος, καὶ κολακεύοντας ὁρῶν οὐκ ἐπεστρέφετο, ἀλλ' ὁρῶν ἅπαντας τοὺς τὴν Παλαιστίνην οἰκοῦντας περὶ αὐτὸν ἐκκεχυµένους καὶ θαυµάζοντας καὶ ἐκπληττοµένους, οὐκ ἐχαυνοῦτο τῇ τοσαύτῃ τιµῇ, ἀλλὰ καὶ κατεξανίστατο αὐτῶν, καὶ ὡς ἑνὶ µειρακίῳ, δήµῳ τοσούτῳ διαλεγόµενος, οὕτως ἐπέπληττε λέγων· Ὄφεις, γεννήµατα ἐχιδνῶν.",
    "lines": [
      6795,
      6796,
      6797
    ],
    "section": 5,
    "spanish": "Pero tú, construye tu ala más alta que el clamor de estos, e imita a Juan, el ciudadano del desierto, y aprende cómo él despreciaba a la multitud, y viendo a los aduladores no se volvía, sino que viendo a todos los que habitaban Palestina derramados alrededor de él, maravillándose y asombrándose, no se envanecía con tanta honra, sino que incluso se levantaba contra ellos, y como a un solo joven, hablando a una multitud tan grande, así los reprendía diciendo: 'Serpientes, generación de víboras.'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase Ὄφεις, γεννήµατα ἐχιδνῶν (Ophis, gennēmata echidnōn), 'Serpientes, generación de víboras', es una referencia a Mateo 3:7."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καίτοι γε δι' αὐτὸν συνέδραµον, καὶ τὰς πόλεις ἀφῆκαν, ὥστε τὴν ἱερὰν κεφαλὴν ἐκείνην ἰδεῖν· ἀλλ' ὅµως οὐδὲν αὐτῶν τοῦτον ἐξέλυσε· πόῤῥω γὰρ ἦν δόξης, καὶ τύφου παντὸς ἐλεύθερος.",
    "lines": [
      6798,
      6799,
      6800
    ],
    "section": 5,
    "spanish": "Y sin embargo, corrieron por él, y dejaron las ciudades, para ver aquella sagrada cabeza; pero sin embargo, nada de ellos lo disolvió; pues estaba lejos de la gloria, y libre de toda soberbia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὕτω καὶ ὁ Στέφανος ὁρῶν τὸν αὐτὸν δῆµον πάλιν οὐχὶ τιµῶντα, ἀλλὰ µαινόµενον καὶ τρίζοντα τοὺς ὀδόντας, ὑψηλότερος αὐτῶν γενόµενος τῆς ὀργῆς, ἔλεγε· Σκληροτράχηλοι, καὶ ἀπερίτµητοι ταῖς καρδίαις.",
    "lines": [
      6801,
      6802
    ],
    "section": 5,
    "spanish": "Así también Esteban, viendo al mismo pueblo de nuevo no honrando, sino enfurecido y rechinando los dientes, volviéndose más alto que su ira, decía: 'Duros de cerviz e incircuncisos de corazón.'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase Σκληροτράχηλοι, καὶ ἀπερίτµητοι ταῖς καρδίαις (Sklērotrachēloi, kai aperitmētoi tais kardiais), 'Duros de cerviz e incircuncisos de corazón', es una referencia a Hechos 7:51."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὕτω καὶ ὁ Ἠλίας, τῶν στρατοπέδων παρόντων ἐκείνων καὶ τοῦ βασιλέως καὶ τοῦ δήµου παντὸς, ἔλεγεν· Ἕως πότε χωλανεῖτε ἐπ' ἀµφοτέραις ταῖς ἰγνύαις ὑµῶν;",
    "lines": [
      6803,
      6804
    ],
    "section": 5,
    "spanish": "Así también Elías, estando presentes aquellos ejércitos y el rey y todo el pueblo, decía: '¿Hasta cuándo claudicaréis vosotros entre dos pensamientos?'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase Ἕως πότε χωλανεῖτε ἐπ' ἀµφοτέραις ταῖς ἰγνύαις ὑµῶν (Heōs pote chōlaneite ep' amphoterais tais ignuais humōn), '¿Hasta cuándo claudicaréis vosotros entre dos pensamientos?', es una referencia a 1 Reyes 18:21."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀλλ' ἡµεῖς ἅπαντας κολακεύοµεν, θεραπεύοµεν, τῇ δουλοπρεπεῖ διακονίᾳ ταύτῃ τὴν ἐκείνων τιµὴν ὠνούµενοι. ∆ιὰ τοῦτο πάντα ἄνω καὶ κάτω γέγονε, καὶ τῆς χάριτος ταύτης ἐξεπέσοµεν, καὶ ὁ προδέδοται τὰ τοῦ Χριστιανισµοῦ πράγµατα, καὶ πάντα ἠµέληται διὰ τὴν τῶν πολλῶν δόξαν.",
    "lines": [
      6805,
      6806
    ],
    "section": 5,
    "spanish": "Pero nosotros adulamos a todos, servimos, comprando con este servicio servil su honor. Por eso todo se ha puesto patas arriba, y hemos caído de esta gracia, y los asuntos del cristianismo han sido traicionados, y todo ha sido descuidado por la opinión de muchos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἐξορίσωµεν τοίνυν τὸ πάθος, καὶ τότε εἰσόµεθα καλῶς τὴν ἐλευθερίαν καὶ τὸν λιµένα καὶ τὴν γαλήνην.",
    "lines": [
      6807
    ],
    "section": 5,
    "spanish": "Exiliemos, por lo tanto, la pasión, y entonces entraremos bien en la libertad y el puerto y la calma.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ὁ µὲν γὰρ κενόδοξος τοῖς χειµαζοµένοις ἔοικεν, ἀεὶ τρέµων καὶ δεδοικὼς καὶ µυρίους θεραπεύων δεσπότας· ὁ δὲ ταύτης τῆς τυραννίδος ἔξω ὢν, τοῖς ἐν λιµέσι καθηµένοις καὶ ἐλευθερίας ἀπολαύουσι καθαρᾶς.",
    "lines": [
      6808,
      6809
    ],
    "section": 5,
    "spanish": "Pues el vanidoso se parece a los que están en medio de la tempestad, siempre temblando y temeroso y sirviendo a miles de señores; pero el que está fuera de esta tiranía, a los que están sentados en los puertos y disfrutan de la libertad pura.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀλλ' οὐκ ἐκεῖνος, ἀλλ' ὅσοις ἐστὶ γνώριµος, τοσούτους ἔχει δεσπότας, πᾶσι δουλεύειν ἀναγκαζόµενος.",
    "lines": [
      6810
    ],
    "section": 5,
    "spanish": "Pero no aquel, sino cuantos le son conocidos, tantos señores tiene, viéndose obligado a servir a todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Πῶς οὖν ἀπαλλαγησόµεθα τῆς χαλεπῆς ταύτης δουλείας; Ἂν ἑτέρας ἐρασθῶµεν δόξης, τῆς ὄντως δόξης.",
    "lines": [
      6811,
      6812
    ],
    "section": 5,
    "spanish": "¿Cómo, pues, nos libraremos de esta dura esclavitud? Si nos enamoramos de otra gloria, de la verdadera gloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καθάπερ γὰρ τοὺς τῶν σωµάτων ἐρῶντας λαµπροτέρα ἑτέρα φανεῖσα ὄψις τῆς προτέρας ἀπέστησεν· οὕτω δὴ καὶ τοὺς δόξης ἐπιθυµοῦντας τῆς παρ' ἡµῖν, ἡ ἐκ τῶν οὐρανῶν λάµψασα δόξα ἀπαγαγεῖν ταύτης δυνήσεται.",
    "lines": [
      6813,
      6814
    ],
    "section": 5,
    "spanish": "Pues así como una visión más brillante que la anterior apartó a los que amaban los cuerpos; así también la gloria que ha brillado desde los cielos podrá apartar a los que desean la gloria entre nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἴδωµεν τοίνυν ἐκείνην, καὶ καταµάθωµεν αὐτὴν ἀκριβῶς, ἵνα τὸ κάλλος αὐτῆς θαυµάσαντες, φύγωµεν ταύτης τὴν αἰσχρότητα, καὶ πολλῆς ἀπολαύσωµεν ἡδονῆς, ἐντρυφῶντες ἐκείνῃ διηνεκῶς· ἧς γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ ἅµα τῷ ἁγίῳ Πνεύµατι δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
    "lines": [
      6815,
      6816
    ],
    "section": 5,
    "spanish": "Veamos, por lo tanto, aquella, y aprendamos de ella con precisión, para que, admirando su belleza, huyamos de la fealdad de esta, y disfrutemos de mucho placer, deleitándonos en aquella continuamente; de la cual podamos todos alcanzar, por la gracia y el amor a la humanidad de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder, el honor, ahora y siempre, y por los siglos de los siglos.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]