[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐνταῦθά µοι δοκεῖ πρὸς τοὺς ἐν κινδύνοις ὄντας ἅπαν τοῦτο κεκινηκέναι τὸ χωρίον·µᾶλλον δὲ οὐ τοῦτο µόνον, ἀλλὰ καὶ τὰ µικρῷ πρὸ τούτων εἰρηµένα.",
    "lines": [
      5635,
      5636
    ],
    "section": 1,
    "spanish": "Me parece que todo este pasaje está dirigido a quienes están en peligro; o más bien, no sólo éste, sino también lo que se ha dicho poco antes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ γὰρ τὸ, Οὐκ ἄξια τὰ παθήµατα τοῦ νῦν καιροῦ πρὸς τὴν µέλλουσαν δόξαν ἀποκαλυφθῆναι, καὶ τὸ, τὴν κτίσιν ἅπασαν στενάζειν, καὶ τὸ λέγειν, ὅτι Τῇ ἐλπίδι ἐσώθηµεν, καὶ τὸ, ∆ι' ὑποµονῆς ἀπεκδεχόµεθα, καὶ τὸ, Τί προσευξώµεθα καθ' ὃ δεῖ, οὐκ οἴδαµεν·ἅπαντα ταῦτα πρὸς ἐκείνους εἴρηται.",
    "lines": [
      5637,
      5638
    ],
    "section": 1,
    "spanish": "Porque también lo de: 'Las aflicciones del tiempo presente no son dignas de ser comparadas con la gloria que ha de ser revelada en nosotros', y lo de que 'toda la creación gime', y el decir, 'En esperanza fuimos salvos', y 'Por la paciencia esperamos', y 'Qué hemos de pedir como conviene, no lo sabemos'; todo esto ha sido dicho para ellos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'Οὐκ ἄξια τὰ παθήµατα τοῦ νῦν καιροῦ πρὸς τὴν µέλλουσαν δόξαν ἀποκαλυφθῆναι' es una cita directa de Romanos 8:18. La palabra griega 'στενάζειν' significa gemir o suspirar."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Παιδεύει γὰρ αὐτοὺς µὴ ἅπερ ἂν αὐτοὶ νοµίσωσιν εἶναι συµφέροντα, ταῦτα αἱρεῖσθαι πάντως, ἀλλ' ἅπερ ἂν τὸ Πνεῦµα ὑποβάλῃ.",
    "lines": [
      5639
    ],
    "section": 1,
    "spanish": "Porque les enseña a no elegir necesariamente lo que ellos mismos consideren que es conveniente, sino lo que el Espíritu sugiera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ γὰρ καὶ τὸ Πνεῦµα τὸ ἅγιον σφόδρα ἡµῶν κήδεται, καὶ τῷ Θεῷ τοῦτό ἐστι τὸ δοκοῦν.",
    "lines": [
      5650
    ],
    "section": 1,
    "spanish": "Porque también el Espíritu Santo se preocupa mucho por nosotros, y esto es lo que le parece bien a Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo enfatiza la importancia del Espíritu Santo en la vida de los creyentes y cómo su guía está alineada con la voluntad de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οἴδαµεν γὰρ, φησὶν, ὅτι τοῖς ἀγαπῶσι τὸν Θεὸν πάντα συνεργεῖ εἰς ἀγαθόν.",
    "lines": [
      5652
    ],
    "section": 1,
    "spanish": "Porque sabemos, dice, que a los que aman a Dios, todas las cosas les ayudan a bien.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:28. 'Συνεργεῖ' significa 'trabajan juntamente' o 'cooperan'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ιόπερ οὐκ εἶπεν, ὅτι Τοῖς ἀγαπῶσι τὸν Θεὸν οὐκ ἐπέρχεταί τι δεινὸν, ἀλλ' ὅτι καὶ Συνεργεῖ εἰς ἀγαθόν·τουτέστιν, ὅτι αὐτοῖς τοῖς δεινοῖς κέχρηται εἰς τὴν τῶν ἐπιβουλευοµένων εὐδοκίµησιν·",
    "lines": [
      5656,
      5657
    ],
    "section": 1,
    "spanish": "Por lo cual no dijo: 'A los que aman a Dios no les sobreviene nada terrible', sino que también 'Les ayuda a bien'; esto es, que usa las mismas cosas terribles para la aprobación de los que son objeto de maquinaciones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁ µέντοι λῃστὴς σταυρούµενος, προσηλούµενος, λοιδορούµενος, µυρία πάσχων δεινὰ, οὐ µόνον οὐδὲν παρεβλάβη, ἀλλὰ καὶ τὰ µέγιστα ἐντεῦθεν ἐκέρδανεν.",
    "lines": [
      5670
    ],
    "section": 1,
    "spanish": "Pero el ladrón, siendo crucificado, clavado, injuriado, sufriendo innumerables males, no sólo no sufrió ningún daño, sino que también obtuvo de ello las mayores ganancias.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se refiere al ladrón arrepentido en la cruz junto a Jesús, como se relata en Lucas 23:39-43."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἶπὼν τοίνυν τὸ µέγα τοῦτο ἀγαθὸν, καὶ σφόδρα τὴν ἀνθρωπίνην φύσιν ὑπερβαῖνον, ἐπειδὴ πολλοῖς καὶ ἄπιστον τοῦτο εἶναι ἐδόκει, ἀπὸ τῶν παρελθόντων αὐτὸ πιστοῦται, οὕτω λέγων·Τοῖς κατὰ πρόθεσιν κλητοῖς οὖσι.",
    "lines": [
      5672,
      5673
    ],
    "section": 1,
    "spanish": "Habiendo dicho, pues, este gran bien, y sobrepasando en gran medida la naturaleza humana, ya que a muchos les parecía esto increíble, lo confirma a partir de lo pasado, diciendo así: 'A los que son llamados según su propósito'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'κατὰ πρόθεσιν κλητοῖς' se refiere a Romanos 8:28 y alude a aquellos que son llamados de acuerdo al propósito de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅτι οὓς προέγνω, καὶ προώρισε συµµόρφους τῆς εἰκόνος τοῦ Υἱοῦ αὐτοῦ.Εἶδες τιµῆς ὄγκον;",
    "lines": [
      5683,
      5684
    ],
    "section": 1,
    "spanish": "Porque a los que antes conoció, también los predestinó a ser conformes a la imagen de su Hijo. ¿Ves la magnitud del honor?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:29. 'Συµµόρφους τῆς εἰκόνος τοῦ Υἱοῦ αὐτοῦ' significa 'conformes a la imagen de su Hijo'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅπερ γὰρ ὁ Μονογενὴς ἦν φύσει, τοῦτο καὶ αὐτοὶ γεγόνασι κατὰ χάριν.",
    "lines": [
      5685
    ],
    "section": 1,
    "spanish": "Porque lo que el Unigénito era por naturaleza, esto también ellos han llegado a ser por gracia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "'Μονογενὴς' significa 'unigénito'. San Juan Crisóstomo destaca la transformación por la gracia divina."
  }
]