[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ταῦτ' οὖν ἐννοήσαντες, ὀψὲ γοῦν ποτε φύγωµεν τὸν δόλον, καὶ πρὸς τὰ µέλλοντα µεταστῶµεν.",
    "lines": [
      5588
    ],
    "section": 10,
    "spanish": "Así pues, considerando estas cosas, aunque sea tarde, huyamos del engaño y trasladémonos a las cosas venideras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐ γὰρ ἔστιν εἰπεῖν, ὅτι ἠγνοήσαµεν τοῦ παρόντος βίου τὸ ἐπίκηρον, τῶν πραγµάτων καθ' ἑκάστην ἡµέραν βοώντων σάλπιγγος λαµπρότερον τὴν παροῦσαν εὐτέλειαν, τὸν γέλωτα, τὴν αἰσχύνην, τοὺς κινδύνους, τὰ βάραθρα.",
    "lines": [
      5589
    ],
    "section": 10,
    "spanish": "Porque no podemos decir que ignorábamos lo efímero de la vida presente, cuando los hechos de cada día proclaman más fuerte que una trompeta la insignificancia presente, la risa, la vergüenza, los peligros, los abismos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ποίαν οὖν ἕξοµεν ἀπολογίαν, τὰ µὲν ἐπικίνδυνα καὶ αἰσχύνης γέµοντα µετὰ πολλῆς διώκοντες τῆς σπουδῆς, τὰ δὲ ἀσφαλῆ καὶ ἐνδόξους ἡµᾶς ποιοῦντα καὶ λαµπροὺς φεύγοντες, καὶ ὅλους ἑαυτοὺς τῇ τῶν χρηµάτων ἐκδιδόντες τυραννίδι;",
    "lines": [
      5590
    ],
    "section": 10,
    "spanish": "¿Qué defensa tendremos, entonces, si perseguimos con gran afán las cosas peligrosas y llenas de vergüenza, pero huimos de las cosas seguras que nos hacen gloriosos y brillantes, y nos entregamos por completo a la tiranía del dinero?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ γὰρ τυραννίδος ἁπάσης χαλεπωτέρα ἡ τούτων δουλεία· καὶ ἴσασιν ὅσοι αὐτῆς ἀπαλλαγῆναι κατηξιώθησαν.",
    "lines": [
      5591,
      5592
    ],
    "section": 10,
    "spanish": "Porque la esclavitud a estas cosas es más difícil que cualquier tiranía; y lo saben todos aquellos que han sido considerados dignos de liberarse de ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἵν' οὖν καὶ ὑµεῖς µάθητε τὴν καλὴν ταύτην ἐλευθερίαν, διαῤῥήξατε τὰ δεσµὰ, ἀποπηδήσατε τῆς παγίδος·",
    "lines": [
      5593
    ],
    "section": 10,
    "spanish": "Para que también vosotros aprendáis esta buena libertad, romped las cadenas, saltad fuera de la trampa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ µὴ κείσθω χρυσίον ὑµῖν ἐπὶ τῆς οἰκίας, ἀλλ', ὃ µυρίων χρηµάτων ἐστὶ τιµιώτερον, ἐλεηµοσύνη καὶ φιλανθρωπία ἀντὶ χρυσίου.",
    "lines": [
      5594
    ],
    "section": 10,
    "spanish": "Y no tengáis oro en vuestras casas, sino, lo que es más valioso que incontables riquezas, limosna y filantropía en lugar de oro.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Ελεηµοσύνη (eleemosyne): Caridad, limosna.  Φιλανθρωπία (philanthrōpia):  Filantropía, amor a la humanidad."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Αὕτη µὲν γὰρ παῤῥησίαν πρὸς τὸν Θεὸν ἡµῖν δίδωσιν, ἐκεῖνο δὲ πολλὴν ἡµῖν καταχέει τὴν αἰσχύνην, καὶ σφοδρὸν ποιεῖ πνεῖν τὸν διάβολον καθ' ἡµῶν.",
    "lines": [
      5595
    ],
    "section": 10,
    "spanish": "Porque esto nos da libertad de hablar ante Dios, pero aquello nos cubre de mucha vergüenza y hace que el diablo sople furiosamente contra nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τί τοίνυν καθοπλίζεις σου τὸν ἐχθρὸν, καὶ ἰσχυρότερον ποιεῖς;",
    "lines": [
      5596
    ],
    "section": 10,
    "spanish": "¿Por qué, entonces, armas a tu enemigo y lo haces más fuerte?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὅπλισον τὴν σεαυτοῦ δεξιὰν κατ' ἐκείνου, καὶ τὸ κάλλος τῆς οἰκίας ἅπαν εἰς τὴν ψυχὴν εἰσάγαγε, καὶ τὸν πλοῦτον ἐν τῇ διανοίᾳ ἀπόθου ἅπαντα, καὶ τὸ χρυσίον ἀντὶ κιβωτίου καὶ οἰκίας ὁ οὐρανὸς φυλαττέτω, καὶ πάντα ἡµεῖς περιβαλώµεθα τὰ ἡµέτερα·",
    "lines": [
      5597
    ],
    "section": 10,
    "spanish": "Arma tu propia mano derecha contra él, y lleva toda la belleza de la casa al alma, y guarda toda la riqueza en la mente, y que el cielo guarde el oro en lugar de una arca y una casa, y rodeémonos de todo lo que es nuestro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "πολὺ γὰρ τῶν τοίχων βελτίους ἡµεῖς, καὶ τοῦ ἐδάφους σεµνότεροι.",
    "lines": [
      5598
    ],
    "section": 10,
    "spanish": "Porque nosotros somos mucho mejores que las paredes y más dignos que el suelo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τί τοίνυν ἡµᾶς αὐτοὺς ἀφέντες, εἰς ἐκεῖνα τὴν σπουδὴν ἅπασαν κενοῦµεν, ἅπερ ἀπιόντας οὐκ ἔνι λαβεῖν, πολλάκις δὲ οὐδὲ ἐνταῦθα µένοντας κατασχεῖν, παρὸν οὕτω πλουτεῖν, ὡς µὴ [[60.539]] µόνον ἐνταῦθα, ἀλλὰ καὶ ἐκεῖ φαίνεσθαι εὐπορωτάτους;",
    "lines": [
      5599
    ],
    "section": 10,
    "spanish": "¿Por qué, entonces, abandonándonos a nosotros mismos, vaciamos todo nuestro esfuerzo en aquellas cosas que no podemos llevar al irnos, y que muchas veces ni siquiera podemos retener mientras permanecemos aquí, siendo posible enriquecernos de tal manera que no solo aquí, sino también allá, parezcamos muy prósperos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁ γὰρ καὶ τὰ χωρία καὶ τὰς οἰκίας καὶ τὸ χρυσίον ἐπὶ τῆς ψυχῆς περιφέρων, ὅπουπερ ἂν φανῇ, µετὰ τοῦ πλούτου φαίνεται τούτου.",
    "lines": [
      5600
    ],
    "section": 10,
    "spanish": "Porque el que lleva consigo en el alma los campos, las casas y el oro, dondequiera que aparezca, aparece con esta riqueza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ πῶς ἔνι τοῦτο γενέσθαι, φησίν;",
    "lines": [
      5601
    ],
    "section": 10,
    "spanish": "¿Y cómo es posible que esto suceda?, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἔνι, καὶ µετὰ πλείονος εὐκολίας.",
    "lines": [
      5602
    ],
    "section": 10,
    "spanish": "Es posible, y con mayor facilidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἂν γὰρ εἰς τὸν οὐρανὸν αὐτὰ µεταθῇς διὰ τῆς τῶν πενήτων χειρὸς, ἅπαντα εἰς τὴν σαυτοῦ ψυχὴν µεταθήσεις, ὥστε κἂν θάνατος ἐπέλθῃ λοιπὸν, οὐδείς σε αὐτὰ ἀφαιρήσεται, ἀλλ' ἀπελεύσῃ κἀκεῖ πλουτῶν.",
    "lines": [
      5603
    ],
    "section": 10,
    "spanish": "Porque si transfieres estas cosas al cielo por medio de la mano de los pobres, transferirás todo a tu propia alma, de modo que, aunque llegue la muerte, nadie te las quitará, sino que te irás también allí siendo rico.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τοιοῦτον εἶχεν ἡ Ταβιθὰ θησαυρόν·",
    "lines": [
      5604
    ],
    "section": 10,
    "spanish": "Tal tesoro tenía Tabita.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se refiere a Tabita (Dorcas), una mujer mencionada en Hechos 9:36-43, conocida por sus obras de caridad."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "διὰ τοῦτο οὐχ ἡ οἰκία αὐτὴν ἀνεκήρυττεν, οὐδὲ οἱ τοῖχοι οὐδὲ οἱ λίθοι οὐδὲ οἱ κίονες, ἀλλὰ σώµατα χηρῶν ἐνδεδυµένα, καὶ δάκρυα ἐκχεόµενα, καὶ θάνατος δραπετεύων, καὶ ζωὴ ἐπανιοῦσα.",
    "lines": [
      5605
    ],
    "section": 10,
    "spanish": "Por eso, no era la casa la que la proclamaba, ni las paredes, ni las piedras, ni las columnas, sino los cuerpos de las viudas vestidos, las lágrimas derramadas, la muerte huyendo y la vida regresando.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τοιαύτας καὶ ἡµεῖς ἑαυτοῖς κατασκευάσωµεν ἀποθήκας, τοιαύτας οἰκοδοµήσωµεν ἑαυτοῖς οἰκίας.",
    "lines": [
      5606
    ],
    "section": 10,
    "spanish": "Construyámonos también nosotros tales almacenes, edifiquémonos tales casas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὕτω καὶ τὸν Θεὸν συνεργὸν ἕξοµεν, καὶ αὐτοὶ αὐτοῦ συνεργοὶ ἐσόµεθα.",
    "lines": [
      5607
    ],
    "section": 10,
    "spanish": "Así también tendremos a Dios como colaborador, y nosotros mismos seremos colaboradores suyos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Αὐτὸς µὲν γὰρ ἐκ τοῦ µὴ ὄντος εἰς τὸ εἶναι παρήγαγε τοὺς πενοµένους, σὺ δὲ παραχθέντας καὶ γενοµένους οὐκ εἴασας διαφθαρῆναι τῷ λιµῷ καὶ τῇ λοιπῇ ταλαιπωρίᾳ θεραπεύων καὶ διορθούµενος, καὶ πανταχόθεν ἀνέχων τοῦ Θεοῦ τὸν ναόν·",
    "lines": [
      5608
    ],
    "section": 10,
    "spanish": "Porque Él sacó a los necesitados de la nada al ser, pero tú, al haber sido creados y llegar a ser, no permitiste que se destruyeran por el hambre y la demás miseria, cuidando y corrigiendo, y sosteniendo por todas partes el templo de Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se refiere a los pobres como el templo de Dios, enfatizando la importancia de cuidar de ellos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οὗ τί γένοιτ' ἂν ἴσον εἰς ὠφελείας καὶ εὐδοξίας λόγον;",
    "lines": [
      5609
    ],
    "section": 10,
    "spanish": "¿Qué podría ser igual a esto en términos de utilidad y gloria?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰ δὲ οὐδέπω σαφῶς κατέµαθες, πηλίκῳ σε ἐκόσµησε κόσµῳ, κελεύσας διορθοῦν πενίαν, ἐκεῖνο λογίζου πρὸς ἑαυτόν·",
    "lines": [
      5610
    ],
    "section": 10,
    "spanish": "Y si aún no has aprendido claramente con qué honor te ha adornado, al mandarte corregir la pobreza, considera esto para ti mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "εἴ σοι τοσαύτην ἔδωκεν ἐξουσίαν, ὥστε τὸν οὐρανὸν δύνασθαι καταπίπτοντα διορθοῦν, οὐκ ἂν τιµὴν σφόδρα σε ὑπερβαίνουσαν τὸ πρᾶγµα ἐνόµισας;",
    "lines": [
      5611
    ],
    "section": 10,
    "spanish": "Si te hubiera dado tal autoridad que pudieras corregir el cielo si se estuviera cayendo, ¿no considerarías que este honor te sobrepasa enormemente?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἰδοὺ τοίνυν µείζονός σε κατηξίωσε νῦν τιµῆς.",
    "lines": [
      5612
    ],
    "section": 10,
    "spanish": "He aquí, por tanto, que ahora te ha considerado digno de un honor mayor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὃ γὰρ τῶν οὐρανῶν ἐστιν αὐτῷ τιµιώτερον, τοῦτό σοι διορθοῦν ἐπέτρεψεν·",
    "lines": [
      5613
    ],
    "section": 10,
    "spanish": "Porque te ha permitido corregir lo que es más valioso para Él que los cielos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἀνθρώπου γὰρ οὐδὲν ἴσον τῶν ὁρωµένων τῷ Θεῷ.",
    "lines": [
      5614
    ],
    "section": 10,
    "spanish": "Porque nada de lo que se ve es tan valioso para Dios como el hombre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ γὰρ καὶ οὐρανὸν καὶ γῆν καὶ θάλατταν δι' ἐκεῖνον ἐποίησε· καὶ αὐτῷ µᾶλλον ἐνοικῶν εὐφραίνεται, ἢ τῷ οὐρανῷ.",
    "lines": [
      5615,
      5616
    ],
    "section": 10,
    "spanish": "Porque también hizo el cielo, la tierra y el mar por él; y se complace más habitando en él que en el cielo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ὅµως ἡµεῖς καὶ ταῦτα εἰδότες, οὐδεµίαν τῶν τοῦ Θεοῦ ναῶν ἐπιµέλειαν ποιούµεθα ἢ πρόνοιαν, ἀλλ' ἀφέντες αὐτοὺς ἠµελῆσθαι, ἑαυτοῖς λαµπρὰς καὶ µεγάλας κατασκευά [[60.540]] ζοµεν οἰκίας.",
    "lines": [
      5617
    ],
    "section": 10,
    "spanish": "Pero, sin embargo, nosotros, aun sabiendo estas cosas, no tenemos ningún cuidado ni preocupación por los templos de Dios, sino que, dejándolos abandonados, nos construimos casas brillantes y grandes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆ιὰ τοῦτο ἔρηµοι πάντων ἐσµὲν τῶν ἀγαθῶν, καὶ τῶν σφόδρα πενήτων πτωχότεροι, ὅτι ταύτας καλλωπίζοµεν τὰς οἰκίας, ἃς οὐ δυνάµεθα λαβόντες ἐντεῦθεν ἀπελθεῖν, ἀφέντες ἐκείνας, ἃς µεθ' ἡµῶν αὐτῶν συµµεταθεῖναι ἔνι.",
    "lines": [
      5618
    ],
    "section": 10,
    "spanish": "Por eso estamos desprovistos de todos los bienes, y somos más pobres que los muy pobres, porque adornamos estas casas que no podemos llevarnos al irnos de aquí, dejando aquellas que podemos trasladar con nosotros mismos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ γὰρ διαλυθέντα τὰ σώµατα τῶν πενήτων ἀναστήσεται πάντως·",
    "lines": [
      5619
    ],
    "section": 10,
    "spanish": "Porque ciertamente los cuerpos descompuestos de los pobres resucitarán.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ παραγαγὼν αὐτοὺς τότε ὁ ταῦτα ἐπιτάξας Θεὸς, ἐπαινέσεται τοὺς ἐπιµελησαµένους αὐτῶν, καὶ θαυµάσεται, ὅτι µέλλοντας αὐτοὺς καταπίπτειν νῦν µὲν ὑπὸ λιµοῦ, νῦν δὲ ὑπὸ γυµνότητος καὶ κρυµοῦ, παντὶ διωρθώσαντο τρόπῳ.",
    "lines": [
      5620
    ],
    "section": 10,
    "spanish": "Y entonces, Dios, que ordenó estas cosas, al presentarlos, elogiará a los que los cuidaron, y se maravillará de que, estando a punto de caer ahora por el hambre, ahora por la desnudez y el frío, lo hayan corregido de todas las maneras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ὅµως καὶ τοσούτων ἡµῖν προκειµένων ἐπαίνων, µέλλοµεν ἔτι, καὶ ἀναδυόµεθα πρὸς τὴν καλὴν ταύτην ἐπιµέλειαν.",
    "lines": [
      5621
    ],
    "section": 10,
    "spanish": "Pero, sin embargo, aun teniendo ante nosotros tantos elogios, todavía tardamos y nos resistimos a este buen cuidado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ ὁ µὲν Χριστὸς ποῦ καταλῦσαι οὐκ ἔχει, ἀλλὰ περιέρχεται ξένος καὶ γυµνὸς καὶ πεινῶν·",
    "lines": [
      5622
    ],
    "section": 10,
    "spanish": "Y Cristo no tiene dónde reposar, sino que anda errante como extranjero, desnudo y hambriento.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "σὺ δὲ προάστεια καὶ λουτρὰ καὶ περιπάτους καὶ µυρίους κατασκευάζεις θαλάµους εἰκῆ καὶ µάτην, καὶ τῷ µὲν Χριστῷ οὐδὲ µικροῦ µεταδίδως ὀρόφου, κόραξι δὲ καὶ γυψὶν ὑπερῷα καλλωπίζεις.",
    "lines": [
      5623
    ],
    "section": 10,
    "spanish": "Pero tú construyes suburbios, baños, paseos y miles de cámaras en vano e inútilmente, y no le das a Cristo ni un pequeño techo, pero adornas los pisos superiores para los cuervos y los buitres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τί ταύτης χεῖρον γένοιτ' ἂν τῆς παραπληξίας;",
    "lines": [
      5624
    ],
    "section": 10,
    "spanish": "¿Qué podría ser peor que esta locura?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τί χαλεπώτερον τῆς µανίας;",
    "lines": [
      5625
    ],
    "section": 10,
    "spanish": "¿Qué más difícil que la manía?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ γὰρ µανίας ταῦτα ἐσχάτης, µᾶλλον δὲ, ὅπερ ἂν εἴποι τις, οὐδὲν ἄξιον ἐρεῖ.",
    "lines": [
      5626
    ],
    "section": 10,
    "spanish": "Porque estas son cosas de extrema manía, o mejor dicho, lo que uno diga no dirá nada digno.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ὅµως, ἂν ἐθέλωµεν, δυνατὸν καίτοι χαλεπὴν οὖσαν τὴν νόσον ἀποκρούσασθαι, καὶ οὐ δυνατὸν µόνον, ἀλλὰ καὶ ῥᾴδιον, καὶ οὐδὲ ῥᾴδιον ἁπλῶς, ἀλλὰ καὶ πολλῷ ῥᾷον ταύτης ἀπαλλαγῆναι τῆς λύµης, ἢ τῶν σωµατικῶν παθῶν, ὅσῳ καὶ µείζων ὁ ἰατρός.",
    "lines": [
      5627
    ],
    "section": 10,
    "spanish": "Pero, sin embargo, si queremos, es posible rechazar esta enfermedad, aunque sea difícil, y no solo es posible, sino también fácil, y no solo fácil simplemente, sino también mucho más fácil deshacerse de esta mancha que de las pasiones corporales, ya que el médico es más grande.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐπισπασώµεθα τοίνυν αὐτὸν, καὶ παρακαλέσωµεν συνεφάψασθαι, καὶ τὰ παρ' ἡµῶν συνεισενέγκωµεν, προαίρεσιν λέγω καὶ προθυµίαν.",
    "lines": [
      5628
    ],
    "section": 10,
    "spanish": "Así pues, atraigámoslo y pidámosle que se una a nosotros, y aportemos lo que es nuestro, me refiero a la elección y la voluntad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐδενὸς γὰρ ἑτέρου δεήσεται, ἀλλ' ἂν τούτων ἐπιλάβηται µόνον, τὰ παρ' ἑαυτοῦ πάντα εἰσοίσει.",
    "lines": [
      5629
    ],
    "section": 10,
    "spanish": "Porque no necesitará nada más, sino que, si se apodera solo de estas cosas, traerá todo lo que es suyo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰσενέγκωµεν τοίνυν τὰ παρ' ἑαυτῶν, ἵνα καὶ ἐνταῦθα καθαρᾶς ἀπολαύσωµεν ὑγείας, καὶ τῶν µελλόντων ἐπιτύχωµεν ἀγαθῶν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ δόξα ἅµα τῷ ἁγίῳ Πνεύµατι, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
    "lines": [
      5630
    ],
    "section": 10,
    "spanish": "Aportemos, pues, lo que es nuestro, para que también aquí disfrutemos de una salud pura y alcancemos los bienes venideros, por la gracia y la filantropía de nuestro Señor Jesucristo, con quien sea la gloria al Padre junto con el Espíritu Santo, ahora y siempre, y por los siglos de los siglos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀµήν.",
    "lines": [
      5631
    ],
    "section": 10,
    "spanish": "Amén.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]