[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὅταν οὖν καὶ ὁ πόνος ἐλάττων ᾖ, µᾶλλον δὲ µηδὲ ὅλως ᾖ µόχθος τις µηδὲ πόνος, καὶ τὸ κέρδος µεῖζον, τί σπουδάζοµεν εἰς τὸ πέλαγος ἐµπεσεῖν τῶν µυρίων κακῶν;",
    "lines": [
      4376
    ],
    "section": 8,
    "spanish": "Cuando el dolor es menor, o más bien, cuando no hay ninguna dificultad ni dolor, y la ganancia es mayor, ¿por qué nos esforzamos por caer en el mar de miles de males?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὐδὲ γὰρ εὐκολώτερον µόνον ὁ µὴ ὁρῶν γυναῖκα, ἀλλὰ καὶ καθαρώτερον περιέσται τῆς τοιαύτης ἐπιθυµίας, ὥσπερ οὖν ὁ ὁρῶν καὶ µετὰ πόνου πλείονος, καὶ µετὰ κηλῖδός τινος ἀπαλλάττεται, ἐὰν ἄρα ποτὲ ἀπαλλαγῇ.",
    "lines": [
      4377
    ],
    "section": 8,
    "spanish": "Porque el que no ve a una mujer no sólo está más cómodo, sino también más limpio de tal deseo, así como el que ve se libra con mayor dolor y con alguna mancha, si es que alguna vez se libra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὁ µὲν γὰρ µὴ ἰδὼν τὴν εὔµορφον ὄψιν, καὶ τῆς ἐπιθυµίας τῆς ἐντεῦθέν ἐστι καθαρός·",
    "lines": [
      4378
    ],
    "section": 8,
    "spanish": "Porque el que no ha visto la hermosa apariencia, también está limpio del deseo que de ella proviene.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "ὁ δὲ ἐπιθυµήσας ἰδεῖν, πρότερον καταβαλὼν τὸν λογισµὸν, καὶ µολύνας αὐτὸν µυριάκις, τότε ἐκβάλλει τὴν ἀπὸ τῆς ἐπιθυµίας κηλῖδα, ἐὰν ἄρα ἐκβάλῃ.",
    "lines": [
      4379
    ],
    "section": 8,
    "spanish": "Pero el que ha deseado ver, primero derriba la razón, y después de contaminarla innumerables veces, entonces expulsa la mancha del deseo, si es que la expulsa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "∆ιὰ δὴ τοῦτο καὶ ὁ Χριστὸς, ἵνα µὴ ταῦτα πάσχωµεν, οὐ φόνον κωλύει µόνον, ἀλλὰ καὶ ὀργήν· οὐ µοιχείαν, ἀλλὰ καὶ ὄψιν ἀκόλαστον· οὐκ ἐπιορκίαν, ἀλλὰ καὶ τὸ ὀµνύναι καθόλου.",
    "lines": [
      4380,
      4381,
      4382
    ],
    "section": 8,
    "spanish": "Por esto también Cristo, para que no suframos estas cosas, no sólo prohíbe el asesinato, sino también la ira; no sólo el adulterio, sino también la mirada lasciva; no sólo el perjurio, sino también el jurar en general.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ οὐδὲ ἐνταῦθα ἵσταται τοῦ µέτρου τῆς ἀρετῆς, ἀλλ' ἐπειδὴ ταῦτα ἐνοµοθέτησε, καὶ ἐπὶ τὸ µεῖζον πρόεισιν.",
    "lines": [
      4383
    ],
    "section": 8,
    "spanish": "Y ni siquiera aquí se detiene la medida de la virtud, sino que, después de haber legislado esto, avanza hacia lo mayor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἀποστήσας γὰρ τῶν φόνων, καὶ κελεύσας καθαρὸν εἶναι ὀργῆς, κελεύει καὶ πρὸς τὸ πάσχειν κακῶς ἕτοιµον εἶναι, καὶ µὴ τοσοῦτον παρεσκευάσθαι παθεῖν, ὅσον ὁ ἐπιβουλεύων βούλεται, ἀλλ' ὑπερβαίνειν περαιτέρω, καὶ νικᾷν αὐτοῦ τῆς µανίας τὴν ὑπερβολὴν τῇ τῆς οἰκείας φιλοσοφίας περιουσίᾳ.",
    "lines": [
      4384
    ],
    "section": 8,
    "spanish": "Porque habiendo apartado de los asesinatos, y habiendo ordenado estar limpio de ira, también ordena estar preparado para sufrir el mal, y no estar tan preparado para sufrir cuanto el que conspira quiere, sino ir más allá, y vencer la exageración de su locura con la abundancia de la propia filosofía.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὐδὲ γὰρ εἶπεν, Ἐάν τίς σε ῥαπίσῃ εἰς τὴν δεξιὰν σιαγόνα, φέρε γενναίως καὶ ἡσύχασον, ἀλλὰ προσέθηκε τούτῳ καὶ τὸ τὴν ἑτέραν αὐτῷ παρασχεῖν· Στρέψον γὰρ αὐτῷ, φησὶ, καὶ τὴν ἄλλην.",
    "lines": [
      4385,
      4386
    ],
    "section": 8,
    "spanish": "Porque no dijo: Si alguien te golpea en la mejilla derecha, sopórtalo valientemente y cállate, sino que añadió a esto también el ofrecerle la otra; «Vuélvele», dice, «también la otra».",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Mateo 5:39."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τοῦτο γὰρ ἡ λαµπρὰ νίκη, τὸ πλεῖον αὐτῷ παρασχεῖν ὧν βούλεται, καὶ τοὺς ὅρους τῆς πονηρᾶς ἐπιθυµίας αὐτοῦ τῇ δαψιλείᾳ τῆς οἰκείας ὑπερβῆναι µακροθυµίας.",
    "lines": [
      4387
    ],
    "section": 8,
    "spanish": "Porque esta es la victoria brillante, el ofrecerle más de lo que quiere, y el sobrepasar los límites de su malvado deseo con la abundancia de la propia magnanimidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὕτω γοῦν καὶ τὴν ἐκείνου καταλύσεις µανίαν, καὶ τοῦ προτέρου λήψῃ µισθὸν ἐκ τοῦ δευτέρου, καὶ τὴν ἐπ' ἐκείνῳ καταλύσεις ὀργήν.",
    "lines": [
      4388
    ],
    "section": 8,
    "spanish": "Así, pues, también destruirás la locura de aquel, y recibirás la recompensa de lo primero de lo segundo, y destruirás la ira sobre aquel.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὁρᾷς ὅτι πανταχοῦ τοῦ µὴ κακῶς πάσχειν ἡµεῖς ἐσµεν κύριοι, οὐχ οἱ ποιοῦντες ἡµᾶς; Μᾶλλον δὲ οὐ τοῦ µὴ πάσχειν κακῶς µόνον, ἀλλὰ καὶ τοῦ παθεῖν εὖ αὐτοὶ τὴν ἐξουσίαν ἔχοµεν·",
    "lines": [
      4389,
      4390
    ],
    "section": 8,
    "spanish": "¿Ves que en todas partes nosotros somos dueños de no sufrir el mal, no los que nos lo hacen? Más bien, no sólo de no sufrir el mal, sino también de sufrir el bien nosotros mismos tenemos el poder.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "ὃ δὴ µάλιστά ἐστι θαυµαστὸν, ὅτι οὐ µόνον οὐκ ἀδικούµεθα, ἐὰν νήφωµεν, ἀλλὰ καὶ εὐεργετούµεθα καὶ δι' αὐτῶν ὧν ἀδικούµεθα παρ' ἑτέρων.",
    "lines": [
      4391
    ],
    "section": 8,
    "spanish": "Lo cual es lo más admirable, que no sólo no somos agraviados, si estamos sobrios, sino que también somos beneficiados incluso por aquello por lo que somos agraviados por otros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Σκόπει δέ· Ὕβρισεν ὁ δεῖνα; Σὺ κύριος εἶ ποιῆσαι τὴν ὕβριν ταύτην ἐγκώµιον σόν.",
    "lines": [
      4392,
      4393,
      4394
    ],
    "section": 8,
    "spanish": "Considera esto: ¿Te ha insultado fulano? Tú eres dueño de hacer de este insulto un elogio tuyo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἂν µὲν γὰρ ἀνθυβρίσῃς, ἐπέτεινες τὴν αἰσχύνην· ἐὰν δὲ εὐλογήσῃς τὸν ὑβρικότα, πάντας ὄψει τοὺς παρόντας στεφανοῦντάς σε καὶ ἀνακηρύττοντας.",
    "lines": [
      4395,
      4396
    ],
    "section": 8,
    "spanish": "Pues si respondes con insultos, aumentarás la vergüenza; pero si bendices al que te ha insultado, verás a todos los presentes coronándote y aclamándote.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Εἶδες πῶς δι' ὧν ἀδικούµεθα εὐεργετούµεθα, ἂν θέλωµεν;",
    "lines": [
      4397
    ],
    "section": 8,
    "spanish": "¿Has visto cómo por lo que somos agraviados somos beneficiados, si queremos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τοῦτο καὶ ἐπὶ χρηµάτων, τοῦτο καὶ ἐπὶ πληγῶν, τοῦτο καὶ ἐπὶ τῶν ἄλλων ἁπάντων ἔστιν ἰδεῖν συµβαῖνον.",
    "lines": [
      4398
    ],
    "section": 8,
    "spanish": "Esto también en cuanto a los bienes, esto también en cuanto a los golpes, esto también en cuanto a todas las demás cosas es posible ver que sucede.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἂν γὰρ τοῖς ἐναντίοις αὐτοὺς ἀµειβώµεθα, καὶ ὑπὲρ ὧν κακῶς ἐπάθοµεν, καὶ ὑπὲρ ὧν εὐεργετοῦµεν, διπλοῦν ἑαυτοῖς ὑφαίνοµεν στέφανον.",
    "lines": [
      4399
    ],
    "section": 8,
    "spanish": "Pues si les recompensamos con lo contrario, tanto por lo que hemos sufrido mal como por lo que hemos sido beneficiados, tejemos para nosotros mismos una doble corona.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὅταν τοίνυν ἐλθών τις εἴπῃ, ὅτι Ὁ δεῖνά σε [[60.507]] ὕβρισε, καὶ κακῶς σε πρὸς ἅπαντας λέγων διατελεῖ, ἐπαίνεσον πρὸς τοὺς λέγοντας τὸν ὑβρικότα· οὕτω γὰρ, κἂν ἀµύνασθαι βουληθῇς, δυνήσῃ δίκην λαβεῖν.",
    "lines": [
      4400,
      4401
    ],
    "section": 8,
    "spanish": "Así pues, cuando alguien venga y diga: «Fulano te ha insultado, y sigue hablando mal de ti a todos», elogia ante los que lo dicen al que te ha insultado; pues así, aunque quieras vengarte, podrás obtener justicia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οἱ γὰρ ἀκούοντες κἂν σφόδρα ἀνόητοι ὦσι, σὲ µὲν ἐπαινέσονται, µισήσουσι δὲ ἐκεῖνον ὡς θηρίου παντὸς χαλεπώτερον, ὅτι ὁ µὲν οὐδὲν ἠδικηµένος ἐλύπησε, σὺ δὲ καὶ κακῶς παθὼν, τοῖς ἐναντίοις ἠµείψω.",
    "lines": [
      4402
    ],
    "section": 8,
    "spanish": "Pues los que oyen, aunque sean muy necios, te elogiarán a ti, pero odiarán a aquel como a una bestia más cruel que todas, porque aquel, sin haber sido agraviado en nada, afligió, pero tú, incluso habiendo sufrido mal, recompensaste con lo contrario.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ τὰ εἰρηµένα δὲ πάντα οὕτω δεῖξαι δυνήσῃ ἕωλα ὄντα. Ὁ µὲν γὰρ δακνόµενος τοῦ συνειδέναι τοῖς εἰρηµένοις ἀπόδειξιν παρέχεται τὸ ἀλγεῖν· ὁ δὲ καταγελάσας, αὐτῷ τούτῳ παρὰ τοῖς παροῦσι πάσης ἑαυτὸν ἀπήλλαξεν ὑποψίας.",
    "lines": [
      4403,
      4404,
      4405
    ],
    "section": 8,
    "spanish": "Y también podrás mostrar que todas las cosas dichas están obsoletas. Pues el que es mordido por la conciencia de las cosas dichas proporciona como prueba el dolor; pero el que se ríe, con esto mismo se ha librado de toda sospecha ante los presentes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Σκόπει τοίνυν πόσα ἐκ τούτου συλλέγεις καλά· πρότερον ἀπαλλάττεις σεαυτὸν θορύβου καὶ ταραχῆς· εἶτα δὲ, µᾶλλον τοῦτο κείσθω πρῶτον, κἂν ἁµαρτήµατα ἔχῃς, καὶ ταῦτα ἀποδύσῃ, καθάπερ ὁ τελώνης τὴν τοῦ Φαρισαίου κατηγορίαν πράως ἐνεγκών.",
    "lines": [
      4406,
      4407,
      4408
    ],
    "section": 8,
    "spanish": "Considera, pues, cuántas cosas buenas recoges de esto: primero, te libras a ti mismo del tumulto y la confusión; luego, más bien que esto se ponga primero, aunque tengas pecados, también te los quitarás, como el publicano que soportó mansamente la acusación del fariseo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Lucas 18:9-14."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Πρὸς τούτοις, φιλόσοφον κατασκευάζεις σου τὴν ψυχὴν τῇ τοιαύτῃ µελέτῃ, καὶ µυρίων παρὰ πάντων ἀπολαύσεις ἐπαίνων, καὶ τὴν ἐπὶ τοῖς εἰρηµένοις ὑποψίαν ἀποδύσῃ πᾶσαν.",
    "lines": [
      4409
    ],
    "section": 8,
    "spanish": "Además de esto, haces que tu alma sea filosófica con tal meditación, y disfrutarás de innumerables elogios de todos, y te quitarás toda sospecha sobre las cosas dichas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Εἰ δὲ καὶ ἐκεῖνον ἀµύνασθαι ἐπιθυµεῖς, καὶ τοῦτο ἐκ περιουσίας ἕψεται, [[60.508]] καὶ τοῦ Θεοῦ κολάζοντος αὐτὸν ἀνθ' ὧν εἴρηκε, καὶ πρὸ τῆς κολάσεως ἐκείνης τῆς σῆς φιλοσοφίας ἀντὶ καιρίας αὐτῷ γινοµένης πληγῆς.",
    "lines": [
      4410
    ],
    "section": 8,
    "spanish": "Y si también deseas vengarte de aquel, también esto seguirá por abundancia, tanto de Dios castigándole por lo que ha dicho, como antes de aquel castigo de tu filosofía haciéndose para él como un golpe oportuno.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὐδὲν γὰρ οὕτω τοὺς ὑβρίζοντας ἡµᾶς δάκνειν εἴωθεν, ὡς τὸ τοὺς ὑβριζοµένους ἡµᾶς τῶν ὕβρεων καταγελᾷν.",
    "lines": [
      4411
    ],
    "section": 8,
    "spanish": "Porque nada suele morder tanto a los que nos insultan como el que los insultados nos riamos de los insultos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὥσπερ οὖν ἐκ τοῦ φιλοσοφεῖν τοσαῦτα ἔσται καλὰ, οὕτως ἐκ τοῦ µικροψύχους εἶναι τὰ ἐναντία συµβήσεται ἅπαντα.",
    "lines": [
      4412
    ],
    "section": 8,
    "spanish": "Así pues, como del filosofar habrá tantas cosas buenas, así del ser pusilánime sucederán todas las cosas contrarias.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ γὰρ ἑαυτοὺς καταισχύνοµεν, καὶ ὑπεύθυνοι παρὰ τοῖς παροῦσι δοκοῦµεν εἶναι τοῖς λεγοµένοις, καὶ τὴν ψυχὴν θορύβου πληροῦµεν, καὶ τὸν ἐχθρὸν εὐφραίνοµεν, καὶ τὸν Θεὸν παροξύνοµεν, καὶ τοῖς ἁµαρτήµασι προστίθεµεν τοῖς ἡµετέροις.",
    "lines": [
      4413
    ],
    "section": 8,
    "spanish": "Pues también nos avergonzamos a nosotros mismos, y parecemos ser responsables ante los presentes de las cosas dichas, y llenamos el alma de tumulto, y alegramos al enemigo, e irritamos a Dios, y añadimos a nuestros pecados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ταῦτα οὖν ἅπαντα ἐννοήσαντες, φύγωµεν τῆς µικροψυχίας τὸ βάραθρον, καὶ πρὸς τὸν λιµένα τῆς µακροθυµίας καταδράµωµεν, ἵνα καὶ ἐνταῦθα εὕρωµεν ἀνάπαυσιν ταῖς ψυχαῖς ἡµῶν, καθὼς καὶ ὁ Χριστὸς ἀπεφήνατο, καὶ τῶν µελλόντων ἐπιτύχωµεν ἀγαθῶν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ, ἅµα τῷ ἁγίῳ Πνεύµατι, δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀµήν.",
    "lines": [
      4414,
      4415
    ],
    "section": 8,
    "spanish": "Así pues, considerando todas estas cosas, huyamos del abismo de la pusilanimidad, y corramos hacia el puerto de la magnanimidad, para que también aquí encontremos descanso para nuestras almas, como también Cristo declaró, y alcancemos los bienes futuros, por la gracia y el amor a los hombres de nuestro Señor Jesucristo, con quien al Padre, juntamente con el Espíritu Santo, gloria, poder, honor, ahora y siempre, y por los siglos de los siglos. Amén.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]