[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἀλλ' οὐκ εἶπε τὴν φιλανθρωπίαν, ἀλλὰ τὴν δόξαν, δεικνὺς ὅτι τοῦτο µάλιστα δόξα Θεοῦ, καὶ τοῦτο πρὸ τῶν ἄλλων ἁπάντων ἐσπούδακεν.",
    "lines": [
      6380
    ],
    "section": 8,
    "spanish": "Pero no dijo la 'filantropía,' sino la 'gloria,' mostrando que esto es sobre todo gloria de Dios, y esto antes que todas las otras cosas ha procurado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "φιλανθρωπίαν (philanthrōpian): Este término griego se refiere al amor a la humanidad o la benevolencia. En este contexto, Crisóstomo contrasta este concepto con la 'gloria' de Dios, sugiriendo que la gloria divina es una motivación aún mayor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὅταν δὲ λέγῃ, Ἃ προητοίµασεν εἰς δόξαν, οὐ τοῦ Θεοῦ τὸ πᾶν εἶναί φησιν·",
    "lines": [
      6381
    ],
    "section": 8,
    "spanish": "Cuando dice: 'Lo que preparó de antemano para gloria,' no dice que todo es de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπεὶ εἰ τοῦτο ἦν, οὐδὲν ἐκώλυσεν ἅπαντας σώζεσθαι·",
    "lines": [
      6382
    ],
    "section": 8,
    "spanish": "Pues si esto fuera así, nada habría impedido que todos se salvaran.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ οὐ µικρὰν δὲ καὶ ἐντεῦθεν τῷ λόγῳ κατασκευάζει πάλιν ἀπολογίαν.",
    "lines": [
      6384
    ],
    "section": 8,
    "spanish": "Y también desde aquí construye, no una pequeña, sino una gran defensa del argumento.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐδὲ γὰρ µόνον ἐπὶ τῶν Ἰουδαίων οἱ µὲν ἀπώλοντο, οἱ δὲ ἐσώθησαν, ἀλλὰ καὶ ἐπὶ τῶν ἐθνῶν τοῦτο γέγονε·",
    "lines": [
      6385
    ],
    "section": 8,
    "spanish": "Porque no sólo entre los Judíos algunos se perdieron y otros se salvaron, sino que también entre los gentiles esto ha ocurrido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "∆ιὸ οὐδὲ εἶπε, σκεύη κατορθωµάτων, οὐδὲ, σκεύη παῤῥησίας, ἀλλὰ, Σκεύη ἐλέους, δεικνὺς, ὅτι τὸ πᾶν ἐστι τοῦ Θεοῦ.",
    "lines": [
      6391
    ],
    "section": 8,
    "spanish": "Por eso, tampoco dijo, 'vasos de logros,' ni 'vasos de valentía,' sino 'vasos de misericordia,' mostrando que todo es de Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "σκεύη ἐλέους (skeuē eleous): La frase se traduce como 'vasos de misericordia'. La palabra griega ἔλεος (eleos) significa 'misericordia' o 'compasión'. En este contexto, se refiere a aquellos que reciben la misericordia de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὅταν γὰρ εἴπῃ, Οὐ τοῦ θέλοντος οὐδὲ τοῦ τρέχοντος, οὐ τὴν ἐξουσίαν ἀναιρεῖ, ἀλλὰ δείκνυσιν, ὅτι οὐ τὸ πᾶν αὐτοῦ ἐστιν, ἀλλὰ δεῖται τῆς ἄνωθεν χάριτος.",
    "lines": [
      6393
    ],
    "section": 8,
    "spanish": "Cuando dice: 'No del que quiere ni del que corre,' no quita la potestad, sino que muestra que no todo es de él, sino que necesita la gracia de lo alto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "∆εῖ µὲν γὰρ καὶ θέλειν καὶ τρέχειν, θαῤῥεῖν δὲ µὴ τοῖς οἰκείοις πόνοις, ἀλλὰ τῇ τοῦ Θεοῦ φιλανθρωπίᾳ·",
    "lines": [
      6394
    ],
    "section": 8,
    "spanish": "Porque ciertamente es necesario querer y correr, pero no confiar en los propios esfuerzos, sino en la filantropía de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ καλῶς εἶπεν· Ἃ προητοίµασεν εἰς δόξαν.",
    "lines": [
      6397,
      6398
    ],
    "section": 8,
    "spanish": "Y bien dijo: 'Lo que preparó de antemano para gloria.'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ γὰρ τῷ Θεῷ τὸ πρᾶγµα δόξαν ἤνεγκε, πολλῷ µᾶλλον ἐκείνοις, δι' ὧν ὁ Θεὸς ἐδοξάσθη.",
    "lines": [
      6400
    ],
    "section": 8,
    "spanish": "Pues si el asunto trajo gloria a Dios, mucho más a aquellos por quienes Dios fue glorificado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὁ δὲ Θεὸς σφόδρα ἀγαθὸς ὢν, ἐπ' ἀµφοτέρων τὴν αὐτὴν ἐπιδείκνυται χρηστότητα.",
    "lines": [
      6409
    ],
    "section": 8,
    "spanish": "Pero Dios, siendo sumamente bueno, muestra la misma bondad hacia ambos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "χρηστότητα (chrēstotēta): Este término griego se refiere a la bondad, benevolencia o benignidad. Crisóstomo destaca que Dios muestra esta cualidad tanto a los que se salvan como a los que no."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ δὲ µὴ ἐσώθη, παρὰ τὴν αὐτοῦ γνώµην τὸ πᾶν·",
    "lines": [
      6412
    ],
    "section": 8,
    "spanish": "Pero si no se salvó, fue totalmente contrario a su propia voluntad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καλέσω τὸν οὐ λαόν µου, λαόν µου· καὶ τὴν οὐκ ἠγαπηµένην, ἠγαπηµένην.",
    "lines": [
      6416,
      6417
    ],
    "section": 8,
    "spanish": "Llamaré a mi no-pueblo, pueblo mío; y a la no amada, amada.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta cita proviene del libro de Oseas (Oseas 2:23). San Pablo utiliza esta referencia para ilustrar cómo Dios extiende su gracia y misericordia a los gentiles, quienes antes no eran considerados parte del pueblo de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἐὰν ᾖ ὁ ἀριθµὸς τῶν υἱῶν Ἰσραὴλ, ὡσεὶ ἄµµος τῆς θαλάττης, τὸ ἐγκατάλειµµα σωθήσεται.",
    "lines": [
      6433
    ],
    "section": 8,
    "spanish": "Aunque el número de los hijos de Israel sea como la arena del mar, sólo el remanente será salvo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una referencia al libro de Isaías (Isaías 10:22). El 'remanente' se refiere a un grupo selecto que permanece fiel y es salvado por Dios. Crisóstomo utiliza esta cita para enfatizar que no todos los israelitas serán salvos, sino solo aquellos que son dignos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Λόγον συντελῶν καὶ συντέµνων, φησὶν, ἐν δικαιοσύνῃ, ὅτι λόγον συντετµηµένον ποιήσει Κύριος ἐπὶ τῆς γῆς.",
    "lines": [
      6443
    ],
    "section": 8,
    "spanish": "Dice: 'Cumpliendo y abreviando la palabra en justicia, porque el Señor hará una palabra abreviada sobre la tierra.'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta cita también proviene de Isaías (Isaías 10:23). La idea de una 'palabra abreviada' se refiere a la eficiencia y rapidez con la que Dios llevará a cabo su plan de salvación. Crisóstomo interpreta esto como una referencia a la fe, que ofrece salvación de manera más directa que las obras de la ley."
  }
]