[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07090]  Ὅρα ἑκάστην λέξιν τὴν οἰκείαν εὐγένειαν διασώζουσαν, καὶ τὴν τοῦ Θεοῦ χάριν καὶ τὴν τῶν σωζοµένων εὐγνωµοσύνην ἐµφαίνουσαν.",
    "lines": [
      7090
    ],
    "section": 5,
    "spanish": "Mira cómo cada palabra conserva su propia nobleza, manifestando tanto la gracia de Dios como la gratitud de los que se salvan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07091]  Τῷ µὲν γὰρ εἰπεῖν, Ἐκλογὴν, ἔδειξεν ἐκείνων τὴν δοκιµήν· [07092]  τῷ δὲ εἰπεῖν, Χάριτος, ἔδειξε τοῦ Θεοῦ τὴν δωρεάν.",
    "lines": [
      7091,
      7092
    ],
    "section": 5,
    "spanish": "Pues al decir, Elección, mostró la prueba de aquellos; y al decir, Gracia, mostró el don de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07093]  Εἰ δὲ χάριτι, οὐκέτι ἐξ ἔργων, ἐπεὶ ἡ χάρις οὐκέτι ἐστὶ χάρις. [07094]  Εἰ δὲ ἐξ ἔργων, οὐκέτι ἐστὶ χάρις, ἐπεὶ τὸ ἔργον οὐκέτι ἐστὶν ἔργον.",
    "lines": [
      7093,
      7094
    ],
    "section": 5,
    "spanish": "Pero si es por gracia, ya no es por obras; puesto que la gracia ya no es gracia. Y si es por obras, ya no es gracia, puesto que la obra ya no es obra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07100]  Ταῦτα δὲ εἶπε βουλόµενος ἐνδείξασθαι, ὅτι σφόδρα ἐβούλετο αὐτοὺς σωθῆναι.",
    "lines": [
      7100
    ],
    "section": 5,
    "spanish": "Dijo esto queriendo mostrar que deseaba ardientemente que se salvaran.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07101]  Οὐδὲ γὰρ ἡ σωτηρία αὐτοῖς προεχώρει µόνον εὐκόλως, ἀλλὰ καὶ τῷ Θεῷ δόξα µεγίστη ἦν, τὸ τὴν φιλανθρωπίαν ἐπιδείξασθαι τὴν ἑαυτοῦ.",
    "lines": [
      7101
    ],
    "section": 5,
    "spanish": "Pues no sólo la salvación les era fácil, sino que también era para Dios la mayor gloria mostrar su propia filantropía.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07102]  Τί τοίνυν ἐφοβήθης προσελθεῖν, οὐκ ἀπαιτούµενος ἔργα; [07103]  τί δὲ στασιάζεις καὶ φιλονεικεῖς, χάριτος προκειµένης, καὶ νόµον µοι προβάλλῃ εἰκῆ καὶ µάτην;",
    "lines": [
      7102,
      7103
    ],
    "section": 5,
    "spanish": "¿Por qué, entonces, temiste acercarte, no se te exigiendo obras? ¿Y por qué te amotinas y disputas, estando la gracia propuesta, y me presentas la ley en vano y sin razón?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07104]  Οὔτε γὰρ ἐκεῖθεν σωθήσῃ, καὶ ταύτην λυµανῇ τὴν δωρεάν. [07105]  Εἰ γὰρ φιλονεικεῖς ἐκεῖθεν σώζεσθαι, ἀναιρεῖς τοῦ Θεοῦ τὴν χάριν ταύτην.",
    "lines": [
      7104,
      7105
    ],
    "section": 5,
    "spanish": "Pues ni de allí te salvarás, y dañarás este don. Porque si te empeñas en salvarte de allí, anulas esta gracia de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07106]  Εἶτα, ἵνα µὴ νοµίσωσι τοῦτο ξένον εἶναι, προλαβὼν καὶ τοὺς ἑπτακισχιλίους ἐκείνους ἀπὸ χάριτος ἔφη σεσῶσθαι.",
    "lines": [
      7106
    ],
    "section": 5,
    "spanish": "Luego, para que no piensen que esto es extraño, anticipándose, dijo que también aquellos siete mil se habían salvado por gracia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07107]  Ὅταν γὰρ εἴπῃ, ὅτι οὕτω καὶ ἐν τῷ νῦν καιρῷ λεῖµµα κατ' ἐκλογὴν χάριτος γέγονε, δείκνυσιν ὅτι καὶ ἐκεῖνοι χάριτι ἐσώθησαν.",
    "lines": [
      7107
    ],
    "section": 5,
    "spanish": "Pues cuando dice, que así también en el tiempo presente ha quedado un remanente según la elección de gracia, muestra que también aquellos se salvaron por gracia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07110]  Καὶ εἰ χάριτι, φησὶν, διὰ τί µὴ πάντες σωζόµεθα; [07111]  Ὅτι µὴ βούλεσθε·",
    "lines": [
      7110,
      7111
    ],
    "section": 5,
    "spanish": "Y si es por gracia, dice, ¿por qué no nos salvamos todos? Porque no queréis;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07112]  ἡ γὰρ χάρις, κἂν χάρις ᾖ, τοὺς ἐθέλοντας σώζει, οὐ τοὺς µὴ βουλοµένους καὶ ἀποστρεφοµένους αὐτὴν, καὶ πολεµοῦντας αὐτῇ διηνεκῶς καὶ ἐναντιουµένους.",
    "lines": [
      7112
    ],
    "section": 5,
    "spanish": "pues la gracia, aunque sea gracia, salva a los que quieren, no a los que no quieren y se apartan de ella, y la combaten continuamente y se oponen a ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07119]  Εὐχαριστῶµεν τοίνυν, ὅτι τῶν σωζοµένων γεγόναµεν, καὶ µὴ δυνηθέντες ἀπὸ τῶν ἔργων σωθῆναι, ἐσώθηµεν ἀπὸ τῆς τοῦ Θεοῦ δωρεᾶς.",
    "lines": [
      7119
    ],
    "section": 5,
    "spanish": "Agradezcamos, pues, que hemos llegado a ser de los que se salvan, y que no habiendo podido salvarnos por las obras, nos hemos salvado por el don de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07120]  Εὐχαριστοῦντες δὲ, µὴ ῥήµασι τοῦτο ποιῶµεν µόνον, ἀλλὰ καὶ ἔργοις καὶ πράξεσιν.",
    "lines": [
      7120
    ],
    "section": 5,
    "spanish": "Y al dar gracias, no lo hagamos sólo con palabras, sino también con obras y hechos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07121]  Αὕτη γὰρ ἡ εὐχαριστία ἡ ἀκριβὴς, ὅταν ταῦτα πράττωµεν, δι' ὧν ὁ Θεὸς δοξάζεσθαι µέλλει· [07122]  ὅταν ἐκεῖνα φύγωµεν, ὧν ἀπηλλάγηµεν.",
    "lines": [
      7121,
      7122
    ],
    "section": 5,
    "spanish": "Porque esta es la acción de gracias precisa, cuando hacemos aquello por lo cual Dios ha de ser glorificado; cuando huimos de aquello de lo que nos hemos librado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07127]  Πῶς γὰρ οὐκ ἄτοπον, ὅταν οἱ µὲν οὐρανοὶ διηγῶνται δόξαν Θεοῦ, σὺ δὲ, δι' ὃν οἱ οὐρανοὶ οἱ δοξάζοντες ἐγένοντο, τοιαῦτα πράττεις ὡς βλασφηµεῖσθαι διὰ σὲ τὸν ποιήσαντά σε Θεόν;",
    "lines": [
      7127
    ],
    "section": 5,
    "spanish": "¿Cómo no es absurdo que, mientras los cielos proclaman la gloria de Dios, tú, por quien los cielos que glorifican fueron hechos, hagas tales cosas que el Dios que te hizo sea blasfemado por causa tuya?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07135]  Καὶ γὰρ πολὺ βελτίων τοῦ οὐρανοῦ ἄνθρωπος, καὶ δύναται λαµπροτέραν τοῦ κάλλους αὐτοῦ κεκτῆσθαι ψυχήν.",
    "lines": [
      7135
    ],
    "section": 5,
    "spanish": "Pues el hombre es mucho mejor que el cielo, y puede poseer un alma más brillante que su belleza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07137]  Παῦλος δὲ ὀλίγον κηρύξας χρόνον, τὴν οἰκουµένην ἐφειλκύσατο πᾶσαν. [07138]  Καὶ γὰρ ἐκέκτητο ψυχὴν τοῦ οὐρανοῦ οὐχ ἥττονα, πάντας ἐπισπάσασθαι δυναµένην.",
    "lines": [
      7137,
      7138
    ],
    "section": 5,
    "spanish": "Pues Pablo, predicando por poco tiempo, atrajo a todo el mundo. Pues poseía un alma no menor que el cielo, capaz de atraer a todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07141]  τῆς ἐκείνου ψυχῆς τὸ ὕψος ἅπαντας ὑπερέβη τοὺς οὐρανοὺς, καὶ αὐτῷ ὁµιλεῖ τῷ Χριστῷ·",
    "lines": [
      7141
    ],
    "section": 5,
    "spanish": "la altura de su alma superó a todos los cielos, y conversa con el mismo Cristo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07145]  Σκεῦος ἐκλογῆς ἐστί µοι οὗτος.",
    "lines": [
      7145
    ],
    "section": 5,
    "spanish": "Este es para mí un vaso de elección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07150]  Ἀρκεῖ σοι ἡ χάρις µου· [07151]  ἡ γὰρ δύναµίς µου ἐν ἀσθενείᾳ τελειοῦται.",
    "lines": [
      7150,
      7151
    ],
    "section": 5,
    "spanish": "Basta mi gracia; pues mi poder se perfecciona en la debilidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07152]  Ζηλώσωµεν τοίνυν αὐτὸν, καὶ οὐδὲν ἔσται οὐδὲ πρὸς ἡµᾶς οὗτος ὁ οὐρανὸς, ἐὰν θέλωµεν, οὔτε ὁ ἥλιος, οὔτε ὁ κόσµος ἅπας·",
    "lines": [
      7152
    ],
    "section": 5,
    "spanish": "Imitémosle, pues, y nada será para nosotros ni este cielo, si queremos, ni el sol, ni todo el mundo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07153]  ταῦτα γὰρ δι' ἡµᾶς, οὐχ ἡµεῖς διὰ ταῦτα.",
    "lines": [
      7153
    ],
    "section": 5,
    "spanish": "pues estas cosas son por nosotros, no nosotros por estas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07161]  Πόσης οὖν ἀθλιότητος ἂν εἴη, τὴν µὲν κτίσιν τὴν διὰ σὲ γενοµένην εἰς ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ Θεοῦ σχηµατίζεσθαι, ἡµᾶς δὲ τοὺς τέκνα τοῦ Θεοῦ γενοµένους, διὰ τὴν πολλὴν ῥᾳθυµίαν εἰς ἀπώλειαν πέµπεσθαι καὶ γέενναν, δι' οὓς ἡ κτίσις τῆς µεγάλης ἀπολαύσεται εὐηµερίας ἐκείνης;",
    "lines": [
      7161
    ],
    "section": 5,
    "spanish": "¿De cuánta miseria sería, entonces, que la creación hecha por ti se transformara en la libertad de la gloria de los hijos de Dios, pero nosotros, que hemos llegado a ser hijos de Dios, por la mucha negligencia seamos enviados a la perdición y a la gehenna, por quienes la creación gozará de aquella gran prosperidad?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07162]  Ἵν' οὖν µὴ τοῦτο γένηται, οἱ µὲν καθαρὰν κεκτηµένοι ψυχὴν, φυλάξωµεν αὐτὴν τοιαύτην· [07163]  µᾶλλον δὲ καὶ ἐπιτείνωµεν αὐτῆς τὴν λαµπηδόνα·",
    "lines": [
      7162,
      7163
    ],
    "section": 5,
    "spanish": "Para que esto no suceda, los que tenemos un alma limpia, guardémosla tal; más aún, intensifiquemos su brillo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07164]  οἱ δὲ ῥυπῶσαν ἔχοντες, µὴ ἀπογνῶµεν. [07165]  Ἐὰν γὰρ ὦσι, φησὶν, αἱ ἁµαρτίαι ὑµῶν ὡς φοινικοῦν, ὡς χιόνα λευκανῶ·",
    "lines": [
      7164,
      7165
    ],
    "section": 5,
    "spanish": "los que la tienen sucia, no desesperemos. Pues si vuestros pecados son como la púrpura, los blanquearé como la nieve;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07166]  καὶ ἐὰν ὦσιν ὡς κόκκινον, ὡσεὶ ἔριον λευκανῶ.",
    "lines": [
      7166
    ],
    "section": 5,
    "spanish": "y si son como el carmesí, los blanquearé como la lana.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07167]  Ὅταν δὲ ὁ Θεὸς ἐπαγγέλληται, µὴ ἀµφίβαλλε, ἀλλ' ἐκεῖνα ποίει, δι' ὧν ἐπισπάσασθαι τὰς ἐπαγγελίας ταύτας δυνήσῃ.",
    "lines": [
      7167
    ],
    "section": 5,
    "spanish": "Cuando Dios promete, no dudes, sino haz aquellas cosas por las cuales podrás atraer estas promesas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07170]  Οὐδέπω γὰρ εἰς τὸν ᾅδην ἀπῆλθες, ἔνθα οὐδεὶς ἐξοµολογήσεται·",
    "lines": [
      7170
    ],
    "section": 5,
    "spanish": "Pues todavía no has descendido al Hades, donde nadie se confesará;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07171]  οὐδέπω σου τὸ θέατρον λέλυται, ἀλλ' εἴσω τοῦ σκάµµατος ἕστηκας, καὶ δύνασαι καὶ δι' ἐσχάτης πάλης πάσας ἀναπαλαῖσαι τὰς ἥττας.",
    "lines": [
      7171
    ],
    "section": 5,
    "spanish": "todavía no se ha disuelto tu teatro, sino que estás dentro del estadio, y puedes, incluso a través de una lucha final, recuperar todas las derrotas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07173]  [[60.581]] Χάος ἐστὶ µεταξὺ ἡµῶν καὶ ὑµῶν·",
    "lines": [
      7173
    ],
    "section": 5,
    "spanish": "Un caos hay puesto entre nosotros y vosotros;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07175]  ἔτι δύνασαι ἀγοράσαι καὶ ἀποθέσθαι.",
    "lines": [
      7175
    ],
    "section": 5,
    "spanish": "todavía puedes comprar y guardar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07177]  Μήποτε οὐ µὴ ἀρκέσῃ καὶ ἡµῖν καὶ ὑµῖν·",
    "lines": [
      7177
    ],
    "section": 5,
    "spanish": "No sea que no baste ni para nosotros ni para vosotros;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07179]  Θρέψον τούτους, ἔνδυσον ἐκείνους, ἐπίσκεψαι τοὺς κειµένους, καὶ ὑπὲρ τὰς πηγὰς ἥξει τὸ ἔλαιον.",
    "lines": [
      7179
    ],
    "section": 5,
    "spanish": "Alimenta a estos, viste a aquellos, visita a los que están postrados, y el aceite vendrá más allá de las fuentes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07182]  ∆έξαι σου τὸ γραµµατεῖον, καὶ ποίησον πεντήκοντα.",
    "lines": [
      7182
    ],
    "section": 5,
    "spanish": "Recibe tu documento y haz cincuenta.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07190]  Ταῦτα οὖν ἅπαντα συλλέγοντες, ἐχώµεθα σφοδρῶς τῆς σωτηρίας τῆς ἡµετέρας, καὶ µὴ προδῶµεν τὴν εὐκαιρίαν τοῦ παρόντος βίου.",
    "lines": [
      7190
    ],
    "section": 5,
    "spanish": "Recogiendo, pues, todas estas cosas, aferrémonos fuertemente a nuestra salvación y no traicionemos la oportunidad de la vida presente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07191]  Ἔστι γὰρ, ἔστι καὶ εἰς ἐσχάτας ἀναπνοὰς εὐαρεστῆσαι τῷ Θεῷ·",
    "lines": [
      7191
    ],
    "section": 5,
    "spanish": "Pues es posible, sí, incluso en los últimos suspiros, agradar a Dios;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07195]  Ἂν ἐγγράψῃς αὐτὸν µετὰ τῶν σῶν κληρονόµων, καὶ µοῖραν καὶ αὐτῷ τοῦ παντὸς ἀπονείµῃς κλήρου.",
    "lines": [
      7195
    ],
    "section": 5,
    "spanish": "Si lo inscribes con tus herederos, y le asignas también a él una parte de toda la herencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07197]  Κἂν ἀπελθὼν, ὅτε οὐκέτι κύριος εἶ, µετάδος αὐτῷ τῶν σῶν·",
    "lines": [
      7197
    ],
    "section": 5,
    "spanish": "Aunque te hayas ido, cuando ya no eres dueño, dale de lo tuyo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07201]  συγκληρονόµον αὐτὸν ἄφες τοῖς παισὶ τοῖς σοῖς.",
    "lines": [
      7201
    ],
    "section": 5,
    "spanish": "Déjalo como coheredero con tus hijos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07203]  Τίνα γὰρ ἕξεις ἀπολογίαν, µηδὲ τῶν παίδων τῶν σῶν κοινωνὸν αὐτὸν ποιῶν, τὸν κοινωνόν σε ποιήσαντα τῶν οὐρανῶν, καὶ σφαγέντα διὰ σέ;",
    "lines": [
      7203
    ],
    "section": 5,
    "spanish": "¿Qué defensa tendrás, no haciéndolo ni siquiera partícipe con tus hijos, a él que te hizo partícipe de los cielos y fue inmolado por ti?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07204]  καίτοι γε αὐτὸς πάντα ὅσα ἐποίησεν, οὐκ ὀφειλὴν ἀποδιδοὺς ἐποίησεν, ἀλλὰ χάριν ἐπιδεικνύµενος· [07205]  σὺ δὲ µετὰ τοσαύτας εὐεργεσίας καὶ ὀφειλέτης κατέστης.",
    "lines": [
      7204,
      7205
    ],
    "section": 5,
    "spanish": "y, sin embargo, él, todo lo que hizo, no lo hizo devolviendo una deuda, sino mostrando gracia; pero tú, después de tantos beneficios, te has convertido también en deudor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "[07206]  Ἀλλ' ὅµως καὶ τούτων οὕτως ἐχόντων, ὡς χάριν λαµβάνων, οὐχ ὡς ὀφειλὴν ἀπαιτῶν, οὕτω σε στεφανοῖ, καὶ ταῦτα, τὰ αὑτοῦ µέλλων λαµβάνειν.",
    "lines": [
      7206
    ],
    "section": 5,
    "spanish": "Pero, sin embargo, aun estando estas cosas así, como recibiendo gracia, no como exigiendo una deuda, así te corona, y esto, estando por recibir lo suyo.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]