[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅτι µὲν οὖν εἰκὸς καὶ εὔλογον, ἐκ τούτων ἔδειξε·",
    "lines": [
      3273
    ],
    "section": 2,
    "spanish": "Que era probable y lógico, lo demostró a partir de esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ὅτι δὲ καὶ ἀναγκαῖον, ἐκ τῶν ἑξῆς κατασκευάζει.",
    "lines": [
      3275
    ],
    "section": 2,
    "spanish": "Pero que también era necesario, lo demuestra a partir de lo siguiente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οὐχ ὡς δι' ἑνὸς ἁµαρτήσαντος τὸ δώρηµα, φησί·",
    "lines": [
      3277
    ],
    "section": 2,
    "spanish": "No es como si el don fuera a través de un solo pecador, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "τὸ µὲν γὰρ κρῖµα ἐξ ἑνὸς εἰς κατάκριµα· τὸ δὲ χάρισµα ἐκ πολλῶν παραπτωµάτων εἰς δικαίωµα.",
    "lines": [
      3278,
      3279
    ],
    "section": 2,
    "spanish": "Porque el juicio viene de uno para condenación, pero la dádiva viene de muchas transgresiones para justificación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅτι τὸν µὲν θάνατον καὶ τὸ κατάκριµα ἴσχυσεν ἁµαρτία µία εἰσενεγκεῖν· ἡ δὲ χάρις οὐ τὴν µίαν ἐκείνην ἁµαρτίαν ἀνεῖλε µόνον, ἀλλὰ καὶ τὰς µετ' ἐκείνην ἐπεισελθούσας.",
    "lines": [
      3281,
      3282
    ],
    "section": 2,
    "spanish": "Que un solo pecado fue suficiente para introducir la muerte y la condenación; pero la gracia no solo quitó ese único pecado, sino también los que vinieron después.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἵνα γὰρ τὸ, ὡς, καὶ τὸ, οὕτω, τιθέµενον, µὴ ἴσον εἰσάγῃ µέτρον τῶν ἀγαθῶν πρὸς τὰ κακὰ, µηδὲ νοµίσῃς ἀκούων τὸν Ἀδὰµ, ἐκείνην ἀνῃρῆσθαι µόνην τὴν ἁµαρτίαν, ἣν ἐκεῖνος εἰσήνεγκε, λέγει ὅτι πολλῶν παραπτωµάτων ἡ ἀναίρεσις γέγονε.",
    "lines": [
      3283
    ],
    "section": 2,
    "spanish": "Para que el 'como' y el 'así', al ser colocados, no introduzcan una medida igual de los bienes con respecto a los males, ni pienses al oír sobre Adán, que solo fue quitado aquel pecado que él introdujo, dice que la remoción ha ocurrido para muchas transgresiones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅπου δὲ δικαιοσύνη, ἐξ ἀνάγκης καὶ ζωὴ πάντως ἕπεται, καὶ τὰ µυρία ἀγαθὰ, ὥσπερ οὖν, ὅπου ἁµαρτία, θάνατος.",
    "lines": [
      3286
    ],
    "section": 2,
    "spanish": "Donde hay justicia, necesariamente la vida sigue en todo caso, y los innumerables bienes, así como donde hay pecado, hay muerte.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅτι µὲν οὖν πλείονα εἰσῆκται τὰ ἀγαθὰ, καὶ οὐκ ἐκείνη ἀνῄρηται ἡ ἁµαρτία µόνον, ἀλλὰ καὶ πᾶσαι αἱ λοιπαὶ, ἔδειξεν εἰπών·",
    "lines": [
      3288,
      3289
    ],
    "section": 2,
    "spanish": "Que se han introducido más bienes, y que no solo se ha quitado aquel pecado, sino también todos los demás, lo demostró diciendo:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τὸ δὲ χάρισµα ἐκ πολλῶν παραπτωµάτων εἰς δικαίωµα.",
    "lines": [
      3290
    ],
    "section": 2,
    "spanish": "Pero la dádiva viene de muchas transgresiones para justificación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅθεν ἀναγκαίως συναποδέδεικται καὶ τὸ τὸν θάνατον πρόῤῥιζον ἀνεσπάσθαι.",
    "lines": [
      3291
    ],
    "section": 2,
    "spanish": "Por lo tanto, necesariamente también se ha demostrado que la muerte ha sido desarraigada por completo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Πρότερον µὲν γὰρ εἶπεν, ὅτι Εἰ ἑνὸς ἁµαρτία ἀπέκτεινε πάντας, πολλῷ µᾶλλον καὶ ἑνὸς χάρις σῶσαι δυνήσεται·",
    "lines": [
      3293
    ],
    "section": 2,
    "spanish": "Porque antes dijo: Si por la ofensa de uno murieron todos, mucho más la gracia de uno podrá salvar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "µετὰ ταῦτα ἔδειξεν, ὅτι οὐκ ἐκείνη ἀνῃρέθη µόνον ἡ ἁµαρτία διὰ τῆς χάριτος, ἀλλὰ καὶ πᾶσαι αἱ λοιπαὶ, καὶ οὐχ ἁµαρτίαι ἀνῃρέθησαν µόνον, ἀλλὰ καὶ δικαιοσύνη ἐδόθη·",
    "lines": [
      3294
    ],
    "section": 2,
    "spanish": "Después de esto demostró que no solo fue quitado aquel pecado por la gracia, sino también todos los demás, y no solo fueron quitados los pecados, sino que también fue dada la justicia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "καὶ οὐ τοσοῦτον ὠφέλησε µόνον ὁ Χριστὸς, ὅσον ἔβλαψεν ὁ Ἀδὰµ, ἀλλὰ καὶ πολλῷ πλεῖον καὶ µεῖζον.",
    "lines": [
      3295
    ],
    "section": 2,
    "spanish": "Y no solo Cristo benefició tanto como Adán dañó, sino mucho más y mayor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἰ γὰρ τῷ τοῦ ἑνὸς παραπτώµατι, φησὶν, ὁ θάνατος ἐβασίλευσε διὰ τοῦ ἑνὸς, πολλῷ µᾶλλον οἱ τὴν περισσείαν τῆς χάριτος καὶ τῆς δωρεᾶς τῆς δικαιοσύνης λαµβάνοντες, ἐν ζωῇ βασιλεύουσι διὰ τοῦ ἑνὸς Ἰησοῦ Χριστοῦ.",
    "lines": [
      3297
    ],
    "section": 2,
    "spanish": "Porque si por la transgresión de uno, dice, la muerte reinó por medio de uno, mucho más los que reciben la abundancia de la gracia y del don de la justicia, reinarán en vida por medio de un solo Jesucristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τί τὸν θάνατον ὥπλισε κατὰ τῆς οἰκουµένης; Τὸ φαγεῖν ἀπὸ τοῦ ξύλου µόνον τὸν ἕνα ἄνθρωπον.",
    "lines": [
      3299,
      3300
    ],
    "section": 2,
    "spanish": "¿Qué armó a la muerte contra el mundo? El comer del árbol solo por un hombre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἰ οὖν ὁ θάνατος τοσαύτην ἔλαβεν ἰσχὺν ἐξ ἑνὸς παραπτώµατος, ὅταν εὑρεθῶσί τινες πολλῷ µείζονα τῆς ἁµαρτίας ἐκείνης λαβόντες χάριν καὶ δικαιοσύνην, πῶς δυνήσονται εἶναι λοιπὸν ὑπεύθυνοι τῷ θανάτῳ;",
    "lines": [
      3301
    ],
    "section": 2,
    "spanish": "Por lo tanto, si la muerte recibió tanta fuerza de una sola transgresión, cuando se encuentren algunos que hayan recibido una gracia y justicia mucho mayor que aquel pecado, ¿cómo podrán ser responsables ante la muerte?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "∆ιὰ τοῦτο οὐκ εἶπεν ἐνταῦθα, χάριν, ἀλλὰ, Περισσείαν χάριτος·",
    "lines": [
      3302
    ],
    "section": 2,
    "spanish": "Por eso no dijo aquí, gracia, sino, Abundancia de gracia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "οὐ γὰρ ὅσον ἐχρῄζοµεν εἰς τὴν τῆς ἁµαρτίας ἀναίρεσιν, τοσοῦτον ἐλάβοµεν µόνον ἐκ τῆς χάριτος, ἀλλὰ καὶ πολλῷ πλέον.",
    "lines": [
      3303
    ],
    "section": 2,
    "spanish": "Porque no solo recibimos de la gracia tanto como necesitábamos para la remoción del pecado, sino mucho más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Καὶ γὰρ καὶ κολάσεως ἀπηλλάγηµεν, καὶ κακίαν ἀπεδοσάµεθα πᾶσαν, καὶ ἀνεγεννήθηµεν ἄνωθεν, καὶ ἀνέστηµεν τοῦ παλαιοῦ ταφέντος ἀνθρώπου, καὶ ἀπελυτρώθηµεν, καὶ ἡγιάσθηµεν, καὶ εἰς υἱοθεσίαν ἤχθηµεν, καὶ ἐδικαιώθηµεν, καὶ ἐγενόµεθα ἀδελφοὶ τοῦ Μονογενοῦς, καὶ συγκληρονόµοι καὶ σύσσωµοι αὐτοῦ κατέστηµεν, καὶ εἰς τὴν σάρκα αὐτοῦ τελοῦµεν, καὶ ὥσπερ σῶµα κεφαλῇ, οὕτως ἡνώµεθα.",
    "lines": [
      3304
    ],
    "section": 2,
    "spanish": "Porque también fuimos liberados del castigo, y nos deshicimos de toda maldad, y fuimos regenerados de arriba, y resucitamos del viejo hombre sepultado, y fuimos redimidos, y fuimos santificados, y fuimos llevados a la adopción como hijos, y fuimos justificados, y nos convertimos en hermanos del Unigénito, y nos convertimos en coherederos y miembros de su cuerpo, y pertenecemos a su carne, y como un cuerpo a la cabeza, así nos hemos unido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ταῦτα οὖν ἅπαντα περισσείαν χάριτος ἐκάλεσεν ὁ Παῦλος, δεικνὺς ὅτι οὐ φάρµακον ἐλάβοµεν ἀντίῤῥοπον τοῦ τραύµατος µόνον, ἀλλὰ καὶ ὑγείαν καὶ εὐµορφίαν καὶ τιµὴν καὶ δόξαν καὶ ἀξιώµατα πολὺ τὴν ἡµετέραν ὑπερβαίνοντα φύσιν.",
    "lines": [
      3305
    ],
    "section": 2,
    "spanish": "Todas estas cosas, por lo tanto, Pablo las llamó abundancia de gracia, mostrando que no solo recibimos una medicina que contrarresta la herida, sino también salud y belleza y honor y gloria y dignidades que superan con creces nuestra naturaleza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Καὶ τούτων µὲν ἕκαστον ἱκανὸν ἦν καθ' ἑαυτὸ λῦσαι τὸν θάνατον·",
    "lines": [
      3306
    ],
    "section": 2,
    "spanish": "Y cada una de estas cosas era suficiente por sí sola para deshacer la muerte.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ὅταν δὲ ἅπαντα ὁµοῦ συντρέχοντα φαίνηται, οὐδὲ ἴχνος αὐτοῦ λοιπὸν, οὐδὲ σκιὰν φανῆναι δυνατὸν, ἄρδην ἀφανισθέντος.",
    "lines": [
      3307
    ],
    "section": 2,
    "spanish": "Pero cuando todas parecen concurrir juntas, ni siquiera es posible que aparezca un rastro de ella, ni una sombra, al ser completamente aniquilada.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὥσπερ οὖν εἴ τις ὀβολοὺς δέκα ὀφείλοντά τινα εἰς δεσµωτήριον ἐµβάλοι, οὐκ αὐτὸν δὲ µόνον, ἀλλὰ καὶ γυναῖκα καὶ παιδία καὶ οἰκέτας δι' αὐτόν·",
    "lines": [
      3308
    ],
    "section": 2,
    "spanish": "Así como si alguien encarcelara a uno que debe diez óbolos, no solo a él, sino también a su esposa e hijos y sirvientes por él.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ἐλθὼν δὲ ἕτερος µὴ τοὺς δέκα ὀβολοὺς καταβάλοι µόνον, ἀλλὰ καὶ µυρία χρυσοῦ τάλαντα χαρίσαιτο, καὶ εἰς βασιλικὰς αὐλὰς εἰσαγάγοι τὸν δεσµώτην, καὶ εἰς θρόνον ἀρχῆς ὑψηλοτάτης, καὶ κοινωνὸν τῆς ἀνωτάτης τιµῆς ποιήσειε καὶ τῆς ἄλλης περιφανείας, οὐκ ἂν δύναιτο λοιπὸν µεµνῆσθαι τῶν δέκα ὀβολῶν ὁ δανείσας·",
    "lines": [
      3309
    ],
    "section": 2,
    "spanish": "Pero viniendo otro, no solo pagara los diez óbolos, sino que también donara diez mil talentos de oro, y llevara al prisionero a los palacios reales, y lo colocara en un trono de la más alta autoridad, y lo hiciera partícipe del más alto honor y de la otra magnificencia, el prestamista ya no podría acordarse de los diez óbolos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Πολλῷ γὰρ πλείονα ὧν ὀφείλοµεν κατέβαλεν ὁ Χριστὸς, καὶ τοσούτῳ πλείονα, ὅσῳ πρὸς ῥανίδα µικρὰν πέλαγος ἄπειρον",
    "lines": [
      3311
    ],
    "section": 2,
    "spanish": "Porque Cristo pagó mucho más de lo que debíamos, y tanto más, como un océano infinito comparado con una pequeña gota.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Μὴ τοίνυν ἀµφίβαλλε, ἄνθρωπε, τοσοῦτον πλοῦτον ὁρῶν ἀγαθῶν, µηδὲ ζήτει πῶς ὁ σπινθὴρ ἐκεῖνος τοῦ θανάτου καὶ τῆς ἁµαρτίας ἐλύθη, τοσαύτης θαλάττης χαρισµάτων ἐπενεχθείσης αὐτῷ.",
    "lines": [
      3311
    ],
    "section": 2,
    "spanish": "Por lo tanto, no dudes, oh hombre, al ver tanta riqueza de bienes, ni busques cómo fue deshecha aquella chispa de la muerte y del pecado, al haberse traído sobre ella tan vasto mar de dones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τοῦτο γὰρ καὶ Παῦλος ᾐνίξατο εἰπὼν, ὅτι Οἱ τὴν περισσείαν τῆς χάριτος καὶ τῆς δικαιοσύνης λαβόντες, ἐν ζωῇ βασιλεύσουσι·",
    "lines": [
      3312
    ],
    "section": 2,
    "spanish": "Porque esto también insinuó Pablo al decir: Los que reciben la abundancia de la gracia y de la justicia, reinarán en vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "καὶ ἐπειδὴ σαφῶς τοῦτο ἀπέδειξε, πάλιν τῷ πρώτῳ κέχρηται συλλογισµῷ, ἐπισφίγγων αὐτὸν τῇ ἐπαναλήψει, καὶ λέγων, ὅτι, εἰ διὰ τοῦ παραπτώµατος ἐκείνου ἐκολάσθησαν ἅπαντες, δύναιντ' ἂν καὶ ἐντεῦθεν δικαιωθῆναι.",
    "lines": [
      3313
    ],
    "section": 2,
    "spanish": "Y como demostró esto claramente, de nuevo usó el primer razonamiento, reforzándolo con la repetición, y diciendo, que si por aquella transgresión fueron castigados todos, también podrían ser justificados a partir de ahí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "∆ιὸ καὶ λέγει·",
    "lines": [
      3314
    ],
    "section": 2,
    "spanish": "Por eso también dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἄρα οὖν ὡς δι' ἑνὸς παραπτώµατος εἰς πάντας ἀνθρώπους εἰς κατάκριµα, οὕτω καὶ δι' ἑνὸς δικαιώµατος εἰς πάντας ἀνθρώπους εἰς δικαίωσιν ζωῆς.",
    "lines": [
      3315
    ],
    "section": 2,
    "spanish": "Así pues, como por una transgresión vino la condenación a todos los hombres, así también por un acto de justicia vino la justificación de vida a todos los hombres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὥσπερ γὰρ διὰ τῆς παρακοῆς τοῦ ἑνὸς ἀνθρώπου ἁµαρτωλοὶ κατεστάθησαν οἱ πολλοὶ, οὕτω καὶ διὰ τῆς ὑπακοῆς τοῦ ἑνὸς δίκαιοι κατασταθήσονται οἱ πολλοί.",
    "lines": [
      3317
    ],
    "section": 2,
    "spanish": "Porque así como por la desobediencia de un hombre los muchos fueron constituidos pecadores, así también por la obediencia de uno, los muchos serán constituidos justos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Καὶ δοκεῖ µὲν ζήτηµα οὐ µικρὸν ἔχειν τὸ εἰρηµένον· ἂν δέ τις ἀκριβῶς προσέχῃ, καὶ τοῦτο εὐκόλως λυθήσεται.",
    "lines": [
      3318,
      3319
    ],
    "section": 2,
    "spanish": "Y lo dicho parece tener una cuestión no pequeña; pero si alguien presta atención con exactitud, también esto se resolverá fácilmente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τὸ λέγειν διὰ τῆς παρακοῆς τοῦ ἑνὸς ἁµαρτωλοὺς γενέσθαι πολλούς.",
    "lines": [
      3321
    ],
    "section": 2,
    "spanish": "El decir que por la desobediencia de uno muchos se convirtieron en pecadores.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τὸ µὲν γὰρ ἁµαρτόντος ἐκείνου καὶ γενοµένου θνητοῦ, καὶ τοὺς ἐξ αὐτοῦ τοιούτους εἶναι, οὐδὲν ἀπεικός·",
    "lines": [
      3322
    ],
    "section": 2,
    "spanish": "Porque el que aquel pecara y se volviera mortal, y que los que vienen de él sean así, no es nada irracional.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "τὸ δὲ ἐκ τῆς παρακοῆς ἐκείνου ἕτερον ἁµαρτωλὸν γενέσθαι, ποίαν ἂν ἀκολουθίαν σχοίη;",
    "lines": [
      3323
    ],
    "section": 2,
    "spanish": "Pero que otro se convierta en pecador por aquella desobediencia, ¿qué consecuencia tendría?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εὑρεθήσεται γὰρ οὕτω µηδὲ δίκην ὀφείλων ὁ τοιοῦτος, εἴ γε µὴ οἴκοθεν γέγονεν ἁµαρτωλός.",
    "lines": [
      3324
    ],
    "section": 2,
    "spanish": "Porque así se encontrará que tal persona no debe ni siquiera un castigo, si no se ha convertido en pecador por sí mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]