[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Μᾶλλον δὲ οὐδὲν οὐδέπω εἴρηκα·",
    "lines": [
      5559
    ],
    "section": 9,
    "spanish": "Más bien, no he dicho nada todavía.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οὐδὲ γάρ ἐστι λόγος ἱκανὸς παραστῆσαι τὸ µέγεθος τῆς διαφορᾶς τῶν ἐσοµένων πρὸς τὰ παρόντα·",
    "lines": [
      5560
    ],
    "section": 9,
    "spanish": "Porque no hay palabra suficiente para representar la magnitud de la diferencia entre lo que está por venir y lo presente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Πῶς γὰρ ἄν τις παραβάλοι τοῖς παροῦσι ζωὴν τέλος οὐκ ἔχουσαν;",
    "lines": [
      5562
    ],
    "section": 9,
    "spanish": "¿Cómo podría alguien comparar la vida que no tiene fin con las cosas presentes?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τῆς δὲ εἰρήνης τοσοῦτον τὸ µέσον πρὸς τὴν παροῦσαν, ὅσον εἰρήνης καὶ πολέµου τὸ διάφορον·",
    "lines": [
      5563
    ],
    "section": 9,
    "spanish": "Y la diferencia de la paz futura con la presente es tanta como la diferencia entre la paz y la guerra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ τῆς ἀφθαρσίας, ὅσον βώλου πηλίνης ὁ καθαρὸς µαργαρίτης ἀµείνων·",
    "lines": [
      5564
    ],
    "section": 9,
    "spanish": "Y la diferencia de la incorruptibilidad es tanta como la diferencia entre un terrón de barro y una perla pura.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "ἀφθαρσίας (aphtharsias): Incorruptibilidad. Concepto teológico importante en el cristianismo, refiriéndose a la cualidad de no estar sujeto a la corrupción o decadencia, especialmente en el contexto de la vida eterna y la resurrección."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Κἂν γὰρ τῷ τῆς ἀκτῖνος παραβάλω φωτὶ τὸ κάλλος τῶν τότε σωµάτων, κἂν ἀστραπῇ τῇ φανοτάτῃ, οὐδὲν οὐδέπω τῆς λαµπρότητος ἄξιον ἐκείνης ἐρῶ.",
    "lines": [
      5566
    ],
    "section": 9,
    "spanish": "Pues incluso si comparo la belleza de los cuerpos de entonces con la luz de un rayo, incluso con el relámpago más brillante, no diré nada digno de aquella luminosidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὑπὲρ δὴ τούτων πόσα οὐκ ἄξιον προέσθαι καὶ χρήµατα καὶ σώµατα, µᾶλλον δὲ πόσας οὐκ ἄξιον προέσθαι ψυχάς;",
    "lines": [
      5567
    ],
    "section": 9,
    "spanish": "En verdad, por estas cosas, ¿cuánto no vale la pena sacrificar, tanto bienes como cuerpos, y aún más, cuántas almas no valdría la pena entregar?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Νῦν µὲν εἰ µέν τίς σε εἰς βασίλεια εἰσῆγε, καὶ πάντων παρόντων διαλεχθῆναί σοι παρεσκεύασε τὸν βασιλέα, καὶ ὁµοτράπεζον καὶ ὁµοδίαιτον ἐποίει αὐτῷ, πάντων ἂν ἔφης σαυτὸν εἶναι µακαριώτερον·",
    "lines": [
      5568
    ],
    "section": 9,
    "spanish": "Ahora, si alguien te introdujera en los palacios reales, y, estando todos presentes, te preparase para hablar con el rey, y te hiciera compañero de mesa y de dieta con él, dirías que eres el más dichoso de todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "εἰς δὲ τὸν οὐρανὸν µέλλων ἀναβαίνειν, καὶ παρ' αὐτὸν ἑστάναι τὸν τῶν ὅλων βασιλέα, καὶ ἀντιλάµπειν τοῖς ἀγγέλοις, καὶ τῆς ἀποῤῥήτου δόξης ἀπολαύειν ἐκείνης, ἀµφιβάλλεις εἰ δεῖ προέσθαι χρήµατα, δέον, εἰ καὶ τὴν ζωὴν αὐτὴν ἀποδύσασθαι ἔδει, σκιρτᾷν καὶ ἀγάλλεσθαι καὶ πτεροῦσθαι τῇ ἡδονῇ.",
    "lines": [
      5569
    ],
    "section": 9,
    "spanish": "Pero cuando estás a punto de ascender al cielo, y de estar de pie junto al Rey de todo, y de resplandecer junto con los ángeles, y de disfrutar de aquella gloria inefable, dudas si debes sacrificar bienes, siendo que, si fuera necesario despojarte de la vida misma, deberías saltar de alegría, regocijarte y volar con placer.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Σὺ δὲ ἵνα µὲν ἀρχὴν λάβῃς τὴν παρέχουσάν σοι κλοπῶν ἀφορµὰς (οὐ γὰρ ἂν εἴποιµι κέρδος τὸ τοιοῦτον ἐγὼ), καὶ τὰ ὄντα ἐκβάλλεις, καὶ τὰ ἑτέρων δανεισάµενος, εἰ δέοι, καὶ τὴν γυναῖκα καὶ τὰ τέκνα ὑποθέσθαι οὐ κατοκνεῖς·",
    "lines": [
      5570
    ],
    "section": 9,
    "spanish": "Pero tú, para obtener un cargo que te proporcione oportunidades para robos (pues yo no llamaría ganancia a tal cosa), dilapidas lo que tienes, y tomando prestado de otros, si fuera necesario, no vacilas en empeñar a tu esposa e hijos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τῆς δὲ βασιλείας τῶν οὐρανῶν προκειµένης, τῆς οὐδένα διάδοχον ἐχούσης ἀρχῆς, καὶ τοῦ Θεοῦ κελεύοντος οὐ µέρος γωνίας γῆς, ἀλλ' ὁλόκληρον λαβεῖν τὸν οὐρανὸν, ὀκνεῖς καὶ ἀναδύῃ, καὶ πρὸς χρήµατα κέχηνας, καὶ οὐκ ἐννοεῖς, ὅτι εἰ τὰ πρὸς ἡµᾶς τοῦ οὐρανοῦ ἐκείνου µέρη οὕτω καλὰ καὶ τερπνὰ, ἡλίκα τὰ ἄνω, καὶ ὁ τοῦ οὐρανοῦ οὐρανός;",
    "lines": [
      5571
    ],
    "section": 9,
    "spanish": "Pero cuando se te presenta el reino de los cielos, el cual no tiene sucesor en el poder, y Dios te ordena tomar no una parte de un rincón de la tierra, sino todo el cielo, vacilas y te retraes, y codicias los bienes, y no consideras que si las partes de aquel cielo que están cerca de nosotros son tan hermosas y agradables, ¡cuánto más lo serán las de arriba, y el cielo del cielo!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ἐπειδὴ τέως σώµατος ὀφθαλµοῖς ταῦτα ἰδεῖν οὐκ ἔνι, ἀνάβηθι τῷ λογισµῷ, καὶ ὑπὲρ τὸν οὐρανὸν τοῦτον στὰς, ἀνάβλεψον εἰς ἐκεῖνον τὸν ἀνωτέρω τούτου οὐρανὸν, εἰς τὸ ὕψος τὸ ἄπειρον, εἰς τὸ φῶς τὸ φρίκης γέµον, εἰς τοὺς τῶν ἀγγέλων δήµους, εἰς τὰ στίφη τῶν ἀρχαγγέλων τὰ ἄπειρα, εἰς τὰς ἄλλας τὰς ἀσωµάτους δυνάµεις.",
    "lines": [
      5572
    ],
    "section": 9,
    "spanish": "Pero como por ahora no es posible ver estas cosas con los ojos del cuerpo, asciende con el pensamiento, y estando por encima de este cielo, mira hacia aquel cielo que está más arriba de este, hacia la altura infinita, hacia la luz llena de temor reverencial, hacia las multitudes de los ángeles, hacia las huestes infinitas de los arcángeles, hacia las otras potencias incorpóreas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ πάλιν ἐπιλαβοῦ τῆς παρ' ἡµῖν εἰκόνος καταβὰς ἄνωθεν, καὶ ὑπόγραψον τὰ περὶ τὸν βασιλέα τὸν παρ' ἡµῖν, οἷον ἄνδρας χρυσοφοροῦντας, καὶ ζεύγη λευκῶν ἡµιόνων χρυσῷ καλλωπιζοµένων, καὶ ὀχήµατα λιθοκόλλητα, καὶ στρωµνὴν χιονώδη, καὶ πέταλα τοῖς ὀχήµασι περισειόµενα, καὶ δράκοντας ἐν ἱµατίοις σχηµατιζοµένους σηρικοῖς, καὶ ἀσπίδας χρυσοῦς ἐχούσας ὀµφαλοὺς, καὶ τελαµῶνας ἐκ τούτων πρὸς τὰς ἄντυγας ἄνω διὰ πολλῶν ἐκτεινοµένας λίθων, καὶ ἵππους χρυσοφοροῦντας, καὶ χαλινοὺς χρυσοῦς.",
    "lines": [
      5573
    ],
    "section": 9,
    "spanish": "Y de nuevo, aferrándote a la imagen de lo que tenemos aquí, descendiendo desde arriba, describe las cosas concernientes al rey entre nosotros, como hombres vestidos de oro, y yuntas de mulas blancas adornadas con oro, y carros con incrustaciones de piedras, y una alfombra nevada, y pétalos esparcidos alrededor de los carros, y dragones formados en vestidos de seda, y escudos dorados con umbos, y correas extendidas desde estos hacia los bordes superiores a través de muchas piedras, y caballos vestidos de oro, y frenos dorados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ὅταν τὸν βασιλέα ἴδωµεν, οὐδὲν τούτων λοιπὸν ὁρῶµεν·",
    "lines": [
      5574
    ],
    "section": 9,
    "spanish": "Pero cuando vemos al rey, ya no vemos nada de esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἐκεῖνος γὰρ ἡµᾶς ἐπιστρέφει µόνος, καὶ τὰ πορφυρᾶ ἱµάτια, καὶ τὸ διάδηµα, καὶ ἡ καθέδρα, καὶ ἡ περόνη, καὶ τὰ ὑποδήµατα, ἡ πολλὴ τῆς ὄψεως λαµπηδών.",
    "lines": [
      5575
    ],
    "section": 9,
    "spanish": "Porque él solo atrae nuestra atención, y las vestiduras púrpuras, y la diadema, y la cátedra, y el broche, y el calzado, el gran esplendor de la apariencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ταῦτ' οὖν ἅπαντα συναγαγὼν ἀκριβῶς, ἀπὸ τούτων πάλιν µετάθες ἐπὶ τὰ ἄνω τὸν λογισµὸν, καὶ τὴν ἡµέραν τὴν φοβερὰν ἐκείνην, καθ' ἣν ὁ Χριστὸς παραγίνεται.",
    "lines": [
      5576
    ],
    "section": 9,
    "spanish": "Así pues, reuniendo todas estas cosas con precisión, a partir de estas, traslada de nuevo el pensamiento a las cosas de arriba, y a aquel día temible, en el cual Cristo se presenta.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐ γὰρ ζεύγη ἡµιόνων ὄψει τότε, οὐδὲ ὀχήµατα χρυσᾶ, οὐδὲ δράκοντας καὶ ἀσπίδας, ἀλλ' ἃ πολλῆς γέµει φρίκης, καὶ τοσαύτην ἐµποιεῖ [[60.538]] τὴν ἔκπληξιν, ὡς καὶ αὐτὰς καταπλαγῆναι τὰς ἀσωµάτους δυνάµεις·",
    "lines": [
      5577
    ],
    "section": 9,
    "spanish": "Pues entonces no verás yuntas de mulas, ni carros dorados, ni dragones ni escudos, sino cosas llenas de gran temor reverencial, e infunde tal asombro, que incluso las mismas potencias incorpóreas se aterrorizarán.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Αἱ γὰρ δυνάµεις τῶν οὐρανῶν, φησὶ, σαλευθήσονται.",
    "lines": [
      5578
    ],
    "section": 9,
    "spanish": "Porque las potencias de los cielos, dice, serán sacudidas.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Mateo 24:29, Marcos 13:25, Lucas 21:26."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τότε γὰρ ἀνοίγεται πᾶς οὐρανὸς, καὶ τῶν ἁψίδων ἐκείνων ἀναπετάννυνται αἱ πύλαι, κάτεισι δὲ ὁ τοῦ Θεοῦ µονογενὴς Παῖς, οὐκ εἴκοσιν, οὐδὲ ἑκατὸν ἀνθρώπων δορυφορούντων αὐτὸν, ἀλλὰ χιλιάδων καὶ µυριάδων ἀγγέλων, ἀρχαγγέλων, τῶν Χερουβὶµ, τῶν Σεραφὶµ, τῶν ἄλλων δυνάµεων, καὶ πάντα ἔσται φόβου καὶ τρόµου µεστὰ, τῆς γῆς ἀναῤῥηγνυµένης, τῶν πώποτε γενοµένων ἀνθρώπων, ἐξ οὗ γέγονεν ὁ Ἀδὰµ µέχρι τῆς ἡµέρας ἐκείνης, ἀπὸ γῆς ἀναβαινόντων τε καὶ ἁρπαζοµένων ἁπάντων, αὐτοῦ µετὰ τῆς τοσαύτης φαινοµένου δόξης, ὡς καὶ τὴν σελήνην καὶ τὸν ἥλιον καὶ ἅπαν κρύπτεσθαι φῶς ὑπὸ τῆς αὐγῆς ἐκείνης καταλαµπόµενον.",
    "lines": [
      5579
    ],
    "section": 9,
    "spanish": "Porque entonces se abre todo el cielo, y las puertas de aquellas bóvedas se despliegan, y desciende el Hijo unigénito de Dios, no con veinte ni cien hombres escoltándole, sino con miles y miríadas de ángeles, arcángeles, los Querubines, los Serafines, las otras potencias, y todo estará lleno de miedo y temblor, la tierra resquebrajándose, todos los hombres que han existido desde que Adán fue creado hasta aquel día, ascendiendo desde la tierra y siendo arrebatados, Él apareciendo con tanta gloria, que incluso la luna y el sol y toda la luz se ocultan bajo el resplandor que lo ilumina.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τίς παραστήσει λόγος τὴν µακαριότητα ἐκείνην, τὴν λαµπρότητα, τὴν δόξαν;",
    "lines": [
      5580
    ],
    "section": 9,
    "spanish": "¿Qué palabra representará aquella bienaventuranza, aquel resplandor, aquella gloria?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οἴµοι ψυχή·",
    "lines": [
      5581
    ],
    "section": 9,
    "spanish": "¡Ay de mí, alma!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ γὰρ δακρῦσαί µοι νῦν ἔπεισι καὶ στενάξαι µέγα, ἐννοοῦντι ποίων ἐξεπέσοµεν ἀγαθῶν, οἵας ἀλλοτριούµεθα µακαριότητος·",
    "lines": [
      5582
    ],
    "section": 9,
    "spanish": "Pues ahora me viene el impulso de llorar y gemir fuertemente, al pensar de qué bienes hemos caído, de qué bienaventuranza nos estamos alejando.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ γὰρ ἀλλοτριούµεθα (τό γε ἐµαυτοῦ λέγω τέως), ἐὰν µή τι µέγα καὶ θαυµαστὸν ἐργασώµεθα.",
    "lines": [
      5583
    ],
    "section": 9,
    "spanish": "Pues en verdad nos estamos alejando (al menos de mí hablo por ahora), a menos que hagamos algo grande y maravilloso.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Μὴ τοίνυν µοι λεγέτω τις γέενναν ἐνταῦθα·",
    "lines": [
      5584
    ],
    "section": 9,
    "spanish": "Por lo tanto, que nadie me hable aquí del infierno.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "γέενναν (gehennan): Infierno. En el Nuevo Testamento, se refiere al lugar de castigo eterno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ γὰρ ἁπάσης γεέννης χαλεπώτερον τὸ τοσαύτης ἐκπεσεῖν τῆς δόξης, καὶ µυρίων κολάσεων χεῖρον τὸ τῆς λήξεως ἀλλοτριωθῆναι ἐκείνης.",
    "lines": [
      5585
    ],
    "section": 9,
    "spanish": "Porque, en verdad, más difícil que cualquier infierno es caer de tanta gloria, y peor que miríadas de castigos es ser excluido de aquella herencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ὅµως ἔτι πρὸς τὰ παρόντα κεχήναµεν, καὶ οὐκ ἐννοοῦµεν τοῦ διαβόλου τὴν κακουργίαν, ὃς διὰ τῶν µικρῶν τὰ µεγάλα ἡµᾶς ἀφαιρεῖται, καὶ δίδωσι πηλὸν ἵνα ἁρπάσῃ χρυσὸν, µᾶλλον δὲ ἵνα ἁρπάσῃ τὸν οὐρανὸν, καὶ δείκνυσι σκιὰν ἵνα ἐκβάλῃ τῆς ἀληθείας, καὶ ἐν ὀνείρασι φαντάζει (τοῦτο γὰρ ὁ παρὼν πλοῦτος), ἵνα ἡµέρας γενοµένης πάντων ἀποδείξῃ πενεστέρους.",
    "lines": [
      5586
    ],
    "section": 9,
    "spanish": "Pero, sin embargo, todavía estamos boquiabiertos ante las cosas presentes, y no consideramos la maldad del diablo, que a través de las cosas pequeñas nos arrebata las grandes, y da barro para arrebatar oro, o más bien, para arrebatar el cielo, y muestra una sombra para expulsarnos de la verdad, y se aparece en sueños (pues esta es la riqueza presente), para que, cuando llegue el día, nos muestre más pobres que todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]