[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00927] [[2>]] <Τινὲς µὲν οὖν φασιν ὅτι κατὰ τὸν ἤδη προαποδοθέντα τῆς πάντων τῶν νοῶν κοινωνίας ὅρον οὐχ ἕνα τῶν περὶ θεὸν πρωτίστων νοῶν",
    "lines": [
      927,
      928
    ],
    "section": 2,
    "spanish": "Algunos dicen, pues, que según el límite ya preestablecido de la comunicación de todas las mentes, el oráculo no nombra a una de las mentes primordiales acerca de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "Τινὲς µὲν οὖν φασιν (Tines men oun phasin): 'Algunos, pues, dicen'. Introduce una opinión o interpretación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00929] ἐπὶ τὴν τοῦ θεολόγου κάθαρσιν ἐληλυθέναι, τινὰ δὲ τῶν ἡµῖν ἐφεστηκότων ἀγγέλων ὡς ἱερουργὸν τῆς τοῦ προφήτου καθάρσεως",
    "lines": [
      929,
      930
    ],
    "section": 2,
    "spanish": "que ha venido para la purificación del teólogo, sino que alguno de los ángeles que están sobre nosotros, como sacerdote de la purificación del profeta,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00930] τῇ τῶν Σεραφὶµ ὁµωνυµίᾳ κληθῆναι διὰ τὴν πρηστήριον τῶν εἰρηµένων ἁµαρτιῶν ἀναίρεσιν καὶ τὴν τοῦ καθαρθέντος ἐπὶ τὴν θείαν ὑπακοὴν ἀναζωπύρησιν,",
    "lines": [
      930,
      931,
      932
    ],
    "section": 2,
    "spanish": "es llamado con el mismo nombre de los Serafines por la eliminación de los pecados mencionados que queman y la reavivación del purificado hacia la obediencia divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὁµωνυµίᾳ (homonymia): 'Mismo nombre'. Se refiere a una identidad o similitud en la denominación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00932] καὶ τὸ λόγιον ἕνα τῶν Σεραφὶµ ἁπλῶς εἰρηκέναι φασὶν οὐ τῶν περὶ θεὸν ἱδρυµένων, ἀλλὰ τῶν ἡµῖν ἐφεστηκυιῶν καθαρτικῶν δυνάµεων.",
    "lines": [
      933,
      934,
      935
    ],
    "section": 2,
    "spanish": "y dicen que el oráculo ha dicho simplemente que uno de los Serafines no es de los establecidos cerca de Dios, sino de los poderes purificadores que están sobre nosotros.",
    "title": "De Caelesti Hierarchia"
  }
]