[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "<Τὸ δὲ καὶ ἀνέµους αὐτοὺς ὀνοµάζεσθαι τὴν ὀξεῖαν αὐτῶν ἐµφαίνει καὶ ἐπὶ πάντα σχεδὸν ἀχρόνως διήκουσαν πτῆσιν καὶ τὴν ἄνωθεν ἐπὶ τὰ κάτω καὶ αὖθις ἐκ τῶν κάτω πρὸς τὸ ἄναντες διαπορθµευτικὴν κίνησιν>",
    "lines": [
      1238,
      1239,
      1240
    ],
    "section": 6,
    "spanish": "Y el hecho de que también se les llame vientos revela su aguda... y su vuelo que llega a todas partes casi simultáneamente y el movimiento de transporte desde arriba hacia abajo y de nuevo desde abajo hacia arriba.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὴν ἀνατείνουσαν µὲν τὰ δεύτερα πρὸς τὸ ὑπέρτερον ὕψος, κινοῦσαν δὲ τὰ πρῶτα πρὸς κοινωνικὴν καὶ προνοητικὴν τῶν ὑφειµένων πρόοδον. Εἴποι δ' ἄν τις τὴν τοῦ ἀερίου πνεύµατος ἀνεµιαίαν ἐπωνυµίαν καὶ τὸ θεοειδὲς τῶν οὐρανίων νοῶν ἐµφαίνειν.",
    "lines": [
      1241,
      1242,
      1243,
      1244
    ],
    "section": 6,
    "spanish": "que eleva lo segundo a la altura superior, y mueve lo primero hacia el avance social y providencial de lo inferior. Uno podría decir que la denominación de viento del espíritu aéreo también revela lo divino de las inteligencias celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "Ἔχει γὰρ καὶ τοῦτο θεαρχικῆς ἐνεργείας εἰκόνα καὶ τύπον (ὡς ἐν τῇ Συµβολικῇ θεολογίᾳ κατὰ τὴν τετράστοιχον ἀνακάθαρσιν ἡµῖν διὰ πλειόνων ἀποδέδεικται) κατὰ τὸ τῆς φύσεως κινητικὸν καὶ ζωογόνον καὶ τὴν ὀξεῖαν καὶ ἀκράτητον χώρησιν",
    "lines": [
      1245,
      1246,
      1247,
      1248
    ],
    "section": 6,
    "spanish": "Pues también esto tiene una imagen y tipo de la energía teárquica (como en la Teología Simbólica, según la cuádruple purificación, nos ha sido demostrado a través de muchos [argumentos]) según lo motor y vivificante de la naturaleza y la aguda e incontenible progresión",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικῆς (thearchikēs):  Relativo al principio o gobierno divino. τύπον (typon):  Tipo, modelo, o imagen."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "καὶ τὴν ἄγνωστον ἡµῖν καὶ ἀόρατον κρυφιότητα τῶν κινητικῶν ἀρχῶν καὶ ἀποπερατώσεων. «Οὐ γὰρ οἶδας» φησὶ «πόθεν ἔρχεται καὶ ποῦ ὑπάγει».",
    "lines": [
      1249,
      1250,
      1251,
      1252
    ],
    "section": 6,
    "spanish": "y la desconocida para nosotros e invisible ocultación de los principios y terminaciones motrices. «No sabes» dice «de dónde viene ni a dónde va».",
    "title": "De Caelesti Hierarchia",
    "notes": "Referencia a Juan 3:8, que habla del viento y su naturaleza misteriosa."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "Ἀλλὰ καὶ νεφέλης αὐτοῖς ἰδέαν ἡ θεολογία περιπλάττει σηµαίνουσα διὰ τούτου τοὺς ἱεροὺς νόας τοῦ µὲν κρυφίου φωτὸς ὑπερκοσµίως ἀποπληρουµένους, τὴν πρωτοφανῆ δὲ φωτοφάνειαν ἀνεκποµπεύτως εἰσδεχοµένους",
    "lines": [
      1253,
      1254,
      1255,
      1256
    ],
    "section": 6,
    "spanish": "Pero también la teología modela para ellos la idea de una nube, significando a través de esto que las sagradas inteligencias se llenan supercósmicamente de la luz oculta, y reciben de manera inexpresable la manifestación de luz primigenia,",
    "title": "De Caelesti Hierarchia",
    "notes": "νεφέλης (nephelēs):  Nube.  Se utiliza la imagen de la nube para simbolizar la conexión entre lo visible e invisible, y la recepción de la luz divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "καὶ ταύτην ἀφθόνως εἰς τὰ δεύτερα δευτεροφανῶς καὶ ἀναλόγως διαπορθµεύοντας καὶ µὴν ὅτι τὸ γόνιµον αὐτοῖς καὶ ζωοποιὸν καὶ αὐξητικὸν καὶ τελειωτικὸν ἐνυπάρχει",
    "lines": [
      1256,
      1257,
      1258
    ],
    "section": 6,
    "spanish": "y transportan esto abundantemente a lo segundo de manera secundaria y análoga, y ciertamente que lo fértil y vivificante y aumentativo y perfectivo existe en ellos",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "κατὰ τὴν νοητὴν ὀµβροτοκίαν τὴν τὸν ἐκδόχιον κόλπον πιαλέοις ὑετοῖς ἐπὶ ζωτικὰς ὠδῖνας ἐκκαλουµένην.",
    "lines": [
      1258,
      1259
    ],
    "section": 6,
    "spanish": "según la lluvia intelectual que invoca la matriz receptiva con lluvias copiosas para dolores de parto vitales.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὀµβροτοκίαν (ombrotokian):  Lluvia, alumbramiento por lluvia.  Imagen poética que asocia la lluvia con la fertilidad y el nacimiento espiritual."
  }
]