[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Αὕτη µὲν οὖν ἐστιν ὡς καθ' ἡµᾶς ἡ αἰτία τῆς ἀγγελικῆς ἐν τοῖς λογίοις ἐπωνυµίας",
    "lines": [
      408,
      409
    ],
    "section": 1,
    "spanish": "Esta es, por lo tanto, según nosotros, la razón del nombre angelical en las escrituras.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "ἐρευνῆσαι δὲ ὡς οἶµαι χρὴ δι' ἣν αἰτίαν οἱ θεολόγοι πάσας µὲν ἅµα τὰς οὐρανίας οὐσίας ἀγγέλους καλοῦσι",
    "lines": [
      409,
      410
    ],
    "section": 1,
    "spanish": "Pero creo que debemos investigar por qué los teólogos llaman ángeles a todas las esencias celestiales a la vez.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "πρὸς δὲ τὴν ἐκφαντορίαν ἐρχόµενοι τῶν ὑπερκοσµίων αὐτῶν διακοσµήσεων τάξιν ἀγγελικὴν ἰδίως ὀνοµάζουσι τὴν συµπληρωτικῶς ἀποπερατοῦσαν τὰ θεῖα καὶ οὐράνια τάγµατα·",
    "lines": [
      410,
      411,
      412,
      413
    ],
    "section": 1,
    "spanish": "Pero, al referirse a la manifestación de sus disposiciones supramundanas, llaman específicamente orden angelical a aquella que completa y perfecciona los órdenes divinos y celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "πρὸ ταύτης δὲ ὑπερκειµένως τάττουσι τοὺς ἀρχαγγελικοὺς διακόσµους, τάς τε ἀρχὰς καὶ τὰς ἐξουσίας καὶ τὰς δυνάµεις",
    "lines": [
      413,
      414
    ],
    "section": 1,
    "spanish": "Y por encima de esta, colocan de manera supereminente las disposiciones arcangélicas, tanto los principados, como las potestades y las virtudes.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "ὅσας τε τούτων ὑπερβεβηκυίας οὐσίας αἱ τῶν λογίων ἴσασιν ἐκφαντορικαὶ παραδόσεις.",
    "lines": [
      414,
      415,
      416
    ],
    "section": 1,
    "spanish": "Y cuantas esencias superan a estas, que las tradiciones manifestativas de las escrituras conocen.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Φαµὲν δὲ ὅτι κατὰ πᾶσαν ἱερὰν διακόσµησιν αἱ µὲν ὑπερβεβηκυῖαι τάξεις ἔχουσι καὶ τὰς τῶν ὑφειµένων διακοσµήσεων ἐλλάµψεις καὶ δυνάµεις, ἀµέθεκτοι δὲ τῶν αὐτὰς ὑπερκειµένων εἰσὶν αἱ τελευταῖαι.",
    "lines": [
      417,
      418,
      419
    ],
    "section": 1,
    "spanish": "Decimos que, según toda disposición sagrada, los órdenes superiores también poseen las iluminaciones y poderes de las disposiciones inferiores, pero los últimos no participan de los que están por encima de ellos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Τὰ µὲν οὖν ἁγιώτατα τῶν ὑπερτάτων οὐσιῶν τάγµατα καὶ ἀγγέλους καλοῦσιν οἱ θεολόγοι.",
    "lines": [
      421,
      422
    ],
    "section": 1,
    "spanish": "Así pues, los teólogos también llaman ángeles a los órdenes más sagrados de las esencias supremas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Καὶ γάρ εἰσιν ἐκφαντορικὰ καὶ αὐτὰ τῆς θεαρχικῆς ἐλλάµψεως.",
    "lines": [
      423,
      424
    ],
    "section": 1,
    "spanish": "Porque también ellos son manifestativos de la iluminación teárquica.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικῆς: 'thearchikes' hace referencia a la 'tearquía' o gobierno divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Τὴν τάξιν δὲ τὴν τῶν οὐρανίων νοῶν τελευταίαν οὐκ ἔχει λόγον ἀρχὰς ἢ θρόνους ἢ Σεραφὶµ ὀνοµάζειν.",
    "lines": [
      425,
      426
    ],
    "section": 1,
    "spanish": "Pero no tiene sentido llamar principados, tronos o serafines al orden final de las inteligencias celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Οὐδὲ γάρ ἐστιν ἐν µετουσίᾳ τῶν ὑπερτάτων δυνάµεων, ἀλλ' ὥσπερ αὕτη τοὺς καθ' ἡµᾶς ἐνθέους ἱεράρχας ἀνάγει πρὸς τὰς ἐγνωσµένας αὐτῇ τῆς θεαρχίας αὐγάς,",
    "lines": [
      427,
      428,
      429
    ],
    "section": 1,
    "spanish": "Porque no participa de los poderes supremos, sino que, así como esta eleva a nuestros jerarcas divinos hacia los resplandores conocidos por ella de la tearquía.",
    "title": "De Caelesti Hierarchia",
    "notes": "µετουσίᾳ: 'metousia' significa participación. αὐγάς: 'augas' significa resplandor, luz brillante."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "οὕτω καὶ τῶν πρὸ αὐτῆς οὐσιῶν αἱ πανίεροι δυνάµεις ἀναγωγικαὶ πρὸς τὸ θεῖόν εἰσι τῆς ἀποπληρούσης τὰς ἀγγελικὰς ἱεραρχίας διακοσµήσεως",
    "lines": [
      429,
      430,
      431
    ],
    "section": 1,
    "spanish": "Así también, los poderes santísimos de las esencias anteriores a ella son elevadores hacia lo divino de la disposición que completa las jerarquías angelicales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "εἰ µὴ ἄρα τις καὶ τοῦτο φαίη τὸ κοινὰς εἶναι πάσας τὰς ἀγγελικὰς ὀνοµασίας κατὰ τὴν πασῶν τῶν οὐρανίων δυνάµεων εἰς τὸ θεοειδὲς καὶ τὴν ἐκ θεοῦ φωτοδοσίαν ὑφειµένην καὶ προὔχουσαν κοινωνίαν.",
    "lines": [
      431,
      432,
      433,
      434
    ],
    "section": 1,
    "spanish": "A menos que alguien diga también que todas las denominaciones angelicales son comunes según la participación subordinada y sobresaliente de todas las virtudes celestiales en lo divino y la iluminación proveniente de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοειδὲς: 'theoeides' significa 'semejante a Dios' o 'divino'. φωτοδοσίαν: 'photodosian' significa 'iluminación' o 'don de luz'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 5,
    "greek": "Ἀλλ' ἵνα µᾶλλον ἡµῖν ὁ λόγος διευκρινηθείη, κατίδωµεν ἱερῶς τὰς ἐν τοῖς λογίοις ἐκπεφασµένας ἁγιοπρεπεῖς ἰδιότητας ἑκάστης οὐρανίας διακοσµήσεως.",
    "lines": [
      435,
      436,
      437
    ],
    "section": 1,
    "spanish": "Pero para que el argumento se aclare más, contemplemos sagradamente las santas propiedades manifestadas en las escrituras de cada disposición celestial.",
    "title": "De Caelesti Hierarchia"
  }
]