[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Αὕτη µὲν οὖν ἐστιν ὡς κατ' ἐµὴν ἐπιστήµην ἡ πρώτη τῶν οὐρανίων οὐσιῶν διακόσµησις ἡ «Κύκλῳ θεοῦ» καὶ περὶ θεὸν ἀµέσως ἑστηκυῖα",
    "lines": [
      579,
      580
    ],
    "section": 4,
    "spanish": "Esta, según mi entendimiento, es la primera disposición de las sustancias celestiales, el «Círculo de Dios», que está inmediatamente alrededor de Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "καὶ ἁπλῶς καὶ ἀκαταλήκτως περιχορεύουσα τὴν αἰώνιον αὐτοῦ γνῶσιν κατὰ τὴν ὑπερτάτην ὡς ἐν ἀγγέλοις ἀεικίνητον ἵδρυσιν,",
    "lines": [
      581,
      582
    ],
    "section": 4,
    "spanish": "y que de manera simple e incesante danza alrededor de su eterno conocimiento, según la suprema e inamovible posición que tiene entre los ángeles,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "πολλὰς µὲν καὶ µακαρίας ὁρῶσα καθαρῶς θεωρίας, ἁπλᾶς δὲ καὶ ἀµέσους µαρµαρυγὰς ἐλλαµποµένη, καὶ θείας τροφῆς ἀποπληρουµένη",
    "lines": [
      582,
      583,
      584
    ],
    "section": 4,
    "spanish": "viendo muchas y bienaventuradas contemplaciones puras, e iluminada por resplandores simples e inmediatos, y saciada de alimento divino",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "πολλῆς µὲν τῇ πρωτοδότῳ χύσει µιᾶς δὲ τῇ ἀποικίλτῳ καὶ ἑνοποιῷ τῆς θεαρχικῆς ἑστιάσεως ἑνότητι, πολλῆς δὲ κοινωνίας θεοῦ καὶ συνεργίας ἠξιωµένη",
    "lines": [
      584,
      585,
      586
    ],
    "section": 4,
    "spanish": "por la abundante efusión primigenia, y por la única e indivisible unidad de la fiesta jerárquica, y merecedora de abundante comunión con Dios y cooperación",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "τῇ πρὸς αὐτὸν ὡς ἐφικτὸν ἀφοµοιώσει τῶν καλῶν ἕξεών τε καὶ ἐνεργειῶν, πολλὰ δὲ τῶν θείων ὑπερκειµένως γινώσκουσα καὶ θεαρχικῆς ἐπιστήµης καὶ γνώσεως ἐν µετουσίᾳ κατὰ τὸ θεµιτὸν γινοµένη.",
    "lines": [
      586,
      587,
      588,
      589
    ],
    "section": 4,
    "spanish": "mediante la asimilación, en la medida de lo posible, a Él de las buenas disposiciones y energías, conociendo de manera trascendente muchas cosas divinas, y participando en la ciencia y el conocimiento jerárquico según lo permitido.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "∆ιὸ καὶ ὕµνους αὐτῆς ἡ θεολογία τοῖς ἐπὶ γῆς παραδέδωκεν ἐν οἷς ἱερῶς ἀναφαίνεται τὸ τῆς ὑπερτάτης αὐτῆς ἐλλάµψεως ὑπερέχον.",
    "lines": [
      590,
      591,
      592
    ],
    "section": 4,
    "spanish": "Por eso, la teología ha transmitido a los que están en la tierra himnos sobre ella, en los que se manifiesta sagradamente lo que excede al supremo resplandor de ella.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Οἱ µὲν γὰρ αὐτῆς αἰσθητῶς εἰπεῖν «Ὡς φωνὴ ὑδάτων» ἀναβοῶσιν «Εὐλογηµένη ἡ δόξα κυρίου ἐκ τοῦ τόπου αὐτοῦ»,",
    "lines": [
      593,
      594,
      595
    ],
    "section": 4,
    "spanish": "Pues algunos de ellos, por decirlo de manera perceptible, claman «Como voz de aguas»: «¡Bendita la gloria del Señor desde su lugar!»",
    "title": "De Caelesti Hierarchia",
    "notes": "Referencia a Ezequiel 3:12, aunque la cita no es exacta. Ezequiel dice: «Bendita sea la gloria de Jehová desde su lugar.»"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "οἱ δὲ τὴν πολυύµνητον ἐκείνην καὶ σεβασµιωτάτην ἀνακράζουσι θεολογίαν «Ἅγιος ἅγιος ἅγιος κύριος Σαβαώθ, πλήρης πᾶσα ἡ γῆ τῆς δόξης αὐτοῦ».",
    "lines": [
      595,
      596,
      597
    ],
    "section": 4,
    "spanish": "mientras que otros proclaman aquella teología muy alabada y sumamente venerable: «Santo, santo, santo es el Señor Sabaoth, toda la tierra está llena de su gloria».",
    "title": "De Caelesti Hierarchia",
    "notes": "Referencia a Isaías 6:3. La palabra «Σαβαώθ» es una transcripción griega de la palabra hebrea para «ejércitos»."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Ταύτας δὲ τὰς ὑπερτάτας τῶν ὑπερουρανίων νοῶν ὑµνολογίας ἤδη µὲν ἐν τοῖς περὶ τῶν θείων ὕµνων ὡς ἐφικτὸν ἀνεπτύξαµεν",
    "lines": [
      598,
      599
    ],
    "section": 4,
    "spanish": "Estas supremas himnologías de las mentes celestiales ya las hemos desarrollado en la medida de lo posible en los escritos sobre los himnos divinos",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "καὶ εἴρηται περὶ τούτων ἐν ἐκείνοις ὡς καθ' ἡµᾶς ἱκανῶς, ἀφ' ὧν εἰς ὑπόµνησιν ἀρκεῖ φάναι τοσοῦτον κατὰ τὸν παρόντα καιρὸν ὅτι τὴν θεολογικὴν ἐπιστήµην ἡ πρώτη διακόσµησις ὡς θεµιτὸν ἐλλαµφθεῖσα πρὸς τῆς θεαρχικῆς ἀγαθότητος,",
    "lines": [
      600,
      601,
      602,
      603
    ],
    "section": 4,
    "spanish": "y se ha hablado de ellas allí suficientemente, según nuestro parecer, de donde, para recordar, basta decir ahora que la primera disposición, iluminada como es debido por la bondad jerárquica, recibió el conocimiento teológico",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "ταύτης ὡς ἀγαθοειδὴς ἱεραρχία καὶ τοῖς µετ' αὐτὴν ἑξῆς µεταδέδωκεν, ἐκεῖνο κατ' ἐπιτοµὴν εἰπεῖν ὑφηγουµένη τὸ τὴν σεβασµίαν αὐτὴν καὶ ὑπερεύφηµον καὶ πανεύφηµον θεαρχίαν θεµιτὸν εὐλόγως εἶναι πρὸς τῶν θεοδόχων ὡς ἐφικτὸν γινώσκεσθαι καὶ ὑµνεῖσθαι νοῶν",
    "lines": [
      603,
      604,
      605,
      606,
      607
    ],
    "section": 4,
    "spanish": "y, como jerarquía llena de bondad, lo ha transmitido a los que están después de ella, indicando brevemente que es justo y razonable que la venerable, sumamente gloriosa y totalmente gloriosa jerarquía sea conocida e himnada, en la medida de lo posible, por las mentes que reciben a Dios",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "(οὗτοι γάρ εἰσιν ὡς θεοειδεῖς οἱ θεῖοι «Τόποι» τῆς θεαρχικῆς ὡς τὰ λόγιά φησι «καταπαύσεως») καὶ µὴν ὅτι µονάς ἐστι καὶ ἑνὰς τρισυπόστατος ἀπὸ τῶν ὑπερουρανίων οὐσιῶν ἄχρι τῶν ἐσχάτων τῆς γῆς διεῖσα τὴν ἀγαθωτάτην αὐτῆς ἐπὶ πάντα τὰ ὄντα πρόνοιαν ὡς πάσης οὐσίας ὑπεράρχιος ἀρχὴ καὶ αἰτία καὶ πάντων ὑπερουσίως ἀσχέτῳ συνοχῇ περιδεδραγµένη.",
    "lines": [
      607,
      608,
      609,
      610,
      611,
      612
    ],
    "section": 4,
    "spanish": "(pues estos son, como semejantes a Dios, los divinos «Lugares» del «reposo» jerárquico, como dicen las Escrituras) y, además, que es una mónada y unidad trihipostática que extiende su bondadosísima providencia sobre todos los seres, desde las sustancias celestiales hasta los confines de la tierra, como principio y causa superesencial de toda sustancia, y que lo abarca todo superesencialmente con una cohesión indisoluble.",
    "title": "De Caelesti Hierarchia"
  }
]