[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 6,
    "greek": "Πάσας ἡ θεολογία τὰς οὐρανίας οὐσίας ἐννέα κέκληκεν ἐκφαντορικαῖς ἐπωνυµίαις· ταύτας ὁ θεῖος ἡµῶν ἱεροτελεστὴς εἰς τρεῖς ἀφορίζει τριαδικὰς διακοσµήσεις.",
    "lines": [
      451,
      452,
      453
    ],
    "section": 2,
    "spanish": "Toda la teología ha nombrado a las nueve esencias celestiales con nombres reveladores; nuestro divino hierofante las divide en tres disposiciones triádicas.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'hierofante' se refiere a un intérprete de misterios sagrados o un sacerdote principal."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 6,
    "greek": "Καὶ πρώτην µὲν εἶναί φησι τὴν περὶ θεὸν οὖσαν ἀεὶ καὶ προσεχῶς αὐτῷ καὶ πρὸ τῶν ἄλλων ἀµέσως ἡνῶσθαι παραδεδοµένην.",
    "lines": [
      454,
      455,
      456
    ],
    "section": 2,
    "spanish": "Y dice que la primera es la que está alrededor de Dios, siempre cerca de Él y, antes que las demás, se muestra unida a Él inmediatamente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 6,
    "greek": "Τούς τε γὰρ ἁγιωτάτους θρόνους καὶ τὰ πολυόµµατα καὶ πολύπτερα τάγµατα Χερουβὶµ Ἑβραίων φωνῇ καὶ Σεραφὶµ ὠνοµασµένα κατὰ τὴν πάντων ὑπερκειµένην ἐγγύτητα περὶ θεὸν ἀµέσως ἱδρῦσθαί φησι παραδιδόναι τὴν τῶν ἱερῶν λογίων ἐκφαντορίαν.",
    "lines": [
      457,
      458,
      459,
      460
    ],
    "section": 2,
    "spanish": "Porque la manifestación de las sagradas escrituras dice que los santísimos Tronos y las huestes de muchos ojos y muchas alas, llamados Querubines en lengua hebrea y Serafines, se establecen inmediatamente alrededor de Dios, según la proximidad que está por encima de todos.",
    "title": "De Caelesti Hierarchia",
    "notes": "La referencia a 'lengua hebrea' es importante para entender el origen de los nombres de los ángeles y su significado."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 6,
    "greek": "Τὸν τριαδικὸν οὖν τοῦτον διάκοσµον ὡς ἕνα καὶ ὁµοταγῆ καὶ ὄντως πρώτην ἱεραρχίαν ὁ κλεινὸς ἡµῶν ἔφη καθηγεµών, ἧς οὐκ ἔστιν ἑτέρα θεοειδεστέρα καὶ ταῖς πρωτουργοῖς τῆς θεαρχίας ἐλλάµψεσιν ἀµέσως προσεχεστέρα,",
    "lines": [
      461,
      462,
      463,
      464
    ],
    "section": 2,
    "spanish": "Nuestro ilustre guía dijo que esta disposición triádica, como una y del mismo orden y verdaderamente la primera jerarquía, de la cual no hay otra más semejante a Dios y más inmediatamente cercana a las iluminaciones primordiales de la Deidad,",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'θεαρχία' (thearchia) se refiere al gobierno divino o la autoridad de Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 6,
    "greek": "δευτέραν δ' εἶναί φησιν τὴν ὑπὸ τῶν ἐξουσιῶν καὶ κυριοτήτων καὶ δυνάµεων συµπληρουµένην καὶ τρίτην ἐπ' ἐσχάτων τῶν οὐρανίων ἱεραρχιῶν τὴν τῶν ἀγγέλων τε καὶ ἀρχαγγέλων καὶ ἀρχῶν διακόσµησιν.",
    "lines": [
      464,
      465,
      466,
      467
    ],
    "section": 2,
    "spanish": "y dice que la segunda es la que se completa con las Potestades, las Dominaciones y las Virtudes, y la tercera, en el extremo de las jerarquías celestiales, es la disposición de los ángeles, los arcángeles y los principados.",
    "title": "De Caelesti Hierarchia"
  }
]