[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[00833]  [[2>]] <Ἐκφαντορικοὶ δὲ πάντες εἰσὶ καὶ ἄγγελοι τῶν πρὸ αὐτῶν, οἱ µὲν",
    "lines": [
      833
    ],
    "section": 2,
    "spanish": "Todos son manifestadores y ángeles de los que están antes de ellos, los más...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[00834] πρεσβύτατοι θεοῦ τοῦ κινοῦντος, ἀναλόγως δὲ οἱ λοιποὶ τῶν ἐκ θεοῦ [00835]  κεκινηµένων.",
    "lines": [
      834,
      835
    ],
    "section": 2,
    "spanish": "…ancianos de Dios que mueve, y análogamente los demás de los movidos por Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[00836] Τοσοῦτον γὰρ ἡ πάντων ὑπερούσιος ἁρµονία τῆς ἑκάστου [00837]  τῶν λογικῶν τε καὶ νοερῶν ἱερᾶς εὐκοσµίας καὶ τεταγµένης ἀναγωγῆς [00838]  προενόησεν, ὅτι καὶ αὐτῇ τῶν ἱεραρχιῶν ἑκάστῃ τάξεις ἱεροπρεπεῖς ἔθετο·",
    "lines": [
      836,
      837,
      838
    ],
    "section": 2,
    "spanish": "Porque la armonía sobreesencial de todo previó tanta sagrada armonía y ordenada elevación de cada uno de los seres racionales e inteligentes, que también estableció para cada una de las jerarquías órdenes apropiados.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[00839] καὶ πᾶσαν ἱεραρχίαν ὁρῶµεν εἰς πρώτας καὶ µέσας καὶ τελευταίας δυνάµεις [00840]  διῃρηµένην, ἀλλὰ καὶ αὐτὴν ἑκάστην ἰδικῶς εἰπεῖν διακόσµησιν ταῖς [00841]  αὐταῖς ἐνθέοις ἁρµονίαις διέκρινε.",
    "lines": [
      839,
      840,
      841
    ],
    "section": 2,
    "spanish": "Y vemos que toda jerarquía está dividida en poderes primarios, medios y últimos, sino que también cada disposición, para hablar en particular, la distinguió con las mismas armonías divinas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[004842] ∆ιὸ καὶ αὐτοὺς τοὺς θειοτάτους Σεραφὶµ [00843]  οἱ θεολόγοι φασὶν ἕτερον πρὸς τὸν ἕτερον κεκραγέναι, σαφῶς ἐν τούτῳ",
    "lines": [
      842,
      843
    ],
    "section": 2,
    "spanish": "Por eso, también los teólogos dicen que los mismos Serafines, los más divinos, clamaban uno a otro, claramente en esto...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "[00844] καθάπερ οἶµαι δηλοῦντες ὅτι τῶν θεολογικῶν γνώσεων οἱ πρῶτοι τοῖς [00845]  δευτέροις µεταδιδόασιν.",
    "lines": [
      844,
      845
    ],
    "section": 2,
    "spanish": "...como, creo, mostrando que los primeros imparten a los segundos los conocimientos teológicos.",
    "title": "De Caelesti Hierarchia",
    "notes": "μεταδιδόασιν (metadidóasin): Este verbo significa 'transmitir' o 'compartir'. Aquí se refiere a la transmisión del conocimiento teológico."
  }
]