[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00286] [[3>]] <Χρὴ τοιγαροῦν ὡς οἶµαι τοὺς µὲν καθαιροµένους ἀµιγεῖς ἀποτελεῖσθαι καθόλου καὶ πάσης ἠλευθερῶσθαι τῆς ἀνοµοίου συµφύρσεως, τοὺς δὲ φωτιζοµένους ἀποπληροῦσθαι τοῦ θείου φωτὸς πρὸς θεωρητικὴν ἕξιν καὶ δύναµιν ἐν πανάγνοις νοὸς ὀφθαλµοῖς ἀναγοµένους,",
    "lines": [
      286,
      287,
      288,
      289
    ],
    "section": 3,
    "spanish": "Por lo tanto, en mi opinión, es necesario que los que son purificados se vuelvan completamente puros y se liberen de toda mezcla de lo que no es similar, y que los que son iluminados se llenen de la luz divina, elevándose a una disposición y poder teoréticos en los ojos purísimos de la mente.",
    "title": "De Caelesti Hierarchia",
    "notes": "καθαιροµένους (kathairomenous): Participio presente pasivo del verbo καθαίρω (kathairo), que significa 'purificar'. Aquí se refiere a aquellos que están siendo sometidos al proceso de purificación.\nφωτιζοµένους (photizomenous): Participio presente pasivo del verbo φωτίζω (photizo), que significa 'iluminar'. Se refiere a aquellos que están siendo iluminados por la luz divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00289] τοὺς δὲ τελειουµένους ἐκ τοῦ ἀτελοῦς µεταταττοµένους µετόχους γίνεσθαι τῆς τῶν ἐποπτευθέντων ἱερῶν τελειωτικῆς ἐπιστήµης,",
    "lines": [
      289,
      290,
      291
    ],
    "section": 3,
    "spanish": "y que los que son perfeccionados, al ser trasladados de lo imperfecto, se conviertan en partícipes del conocimiento perfectivo de las cosas sagradas contempladas.",
    "title": "De Caelesti Hierarchia",
    "notes": "τελειουµένους (teleioumenous): Participio presente pasivo del verbo τελειόω (teleioo), que significa 'perfeccionar' o 'completar'. Describe a aquellos que están siendo llevados a la perfección o completitud."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00291] τοὺς δὲ καθαρτικοὺς περιουσίᾳ καθάρσεως ἑτέροις µεταδιδόναι τῆς οἰκείας ἁγνότητος, τοὺς δὲ φωτιστικοὺς ὡς διειδεστέρους νόας καὶ πρὸς µετοχὴν φωτὸς καὶ µετάδοσιν οἰκείως ἔχοντας",
    "lines": [
      291,
      292,
      293
    ],
    "section": 3,
    "spanish": "y que los que purifican, con la abundancia de la purificación, transmitan a otros su propia pureza; y que los que iluminan, como mentes más claras y que tienen una afinidad natural para participar en la luz y transmitirla,",
    "title": "De Caelesti Hierarchia",
    "notes": "καθαρτικοὺς (kathartikous): Adjetivo que describe a aquellos que tienen la capacidad o función de purificar.\nφωτιστικοὺς (photistikous): Adjetivo que describe a aquellos que tienen la capacidad o función de iluminar."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00293] καὶ πανολβίως τῆς ἱερᾶς ἀποπληρουµένους αἴγλης τὸ κατὰ πᾶν αὐτῶν ὑπερχεόµενον φῶς εἰς τοὺς ἀξίους φωτὸς ἐποχετεύειν, τοὺς δὲ τελεσιουργοὺς ὡς ἐπιστηµονικοὺς τῆς τελεστικῆς µεταδόσεως",
    "lines": [
      293,
      294,
      295,
      296
    ],
    "section": 3,
    "spanish": "y, llenos de la sagrada gloria de manera sumamente bienaventurada, canalicen la luz que se desborda de ellos en todo sentido hacia aquellos que son dignos de la luz; y que los que perfeccionan, como expertos en la transmisión perfectiva,",
    "title": "De Caelesti Hierarchia",
    "notes": "πανολβίως (panolbios): Adverbio que significa 'sumamente bienaventurado' o 'totalmente dichoso'.\nτελεσιουργοὺς (telesiourgous): Adjetivo que describe a aquellos que llevan a cabo la perfección o consumación; los que perfeccionan."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00296] τελεῖν τοὺς τελουµένους τῇ πανιέρῳ µυήσει τῆς τῶν ἐποπτευθέντων ἱερῶν ἐπιστήµης.",
    "lines": [
      296,
      297,
      298
    ],
    "section": 3,
    "spanish": "perfeccionen a los que están siendo perfeccionados mediante la iniciación sagradísima en el conocimiento de las cosas sagradas contempladas.",
    "title": "De Caelesti Hierarchia",
    "notes": "τελουµένους (teloumenous): Participio presente pasivo del verbo τελέω (teleo), que significa 'perfeccionar', 'completar' o 'iniciar en misterios'. Aquí se refiere a aquellos que están siendo iniciados o perfeccionados en los misterios sagrados.\nµυήσει (myesei): Sustantivo que significa 'iniciación'. Se refiere al proceso de iniciación en los misterios sagrados."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00299] Οὐκοῦν ἑκάστη τῆς ἱεραρχικῆς διακοσµήσεως τάξις κατὰ τὴν οἰκείαν ἀναλογίαν ἀνάγεται πρὸς τὴν θείαν συνεργίαν, ἐκεῖνα τελοῦσα χάριτι καὶ θεοσδότῳ δυνάµει τὰ τῇ θεαρχίᾳ φυσικῶς καὶ ὑπερ φυῶς ἐνόντα",
    "lines": [
      299,
      300,
      301,
      302
    ],
    "section": 3,
    "spanish": "Por lo tanto, cada orden de la jerarquía se eleva, según su propia proporción, hacia la cooperación divina, realizando por gracia y poder dado por Dios aquellas cosas que existen natural y sobrenaturalmente en la Deidad.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχίᾳ (thearchia): Sustantivo que significa 'Deidad', 'divinidad gobernante' o 'principio divino'. Se refiere al gobierno o principio divino que rige el universo.\nὑπερφυῶς (hyperphyos): Adverbio que significa 'sobrenaturalmente' o 'de manera que trasciende la naturaleza'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "[00302] καὶ πρὸς αὐτῆς ὑπερουσίως δρώµενα καὶ πρὸς τὴν ἐφικτὴν τῶν φιλοθέων νοῶν µίµησιν ἱεραρχικῶς ἐκφαινόµενα.",
    "lines": [
      302,
      303
    ],
    "section": 3,
    "spanish": "y que son operadas supraesencialmente por Ella, y que se manifiestan jerárquicamente para la imitación alcanzable de las mentes amantes de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὑπερουσίως (hyperousios): Adverbio que significa 'supraesencialmente' o 'de una manera que está más allá de la esencia'.\nφιλοθέων (philotheon): Adjetivo que describe a aquellos que aman a Dios."
  }
]