[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Ταύτην ἡµεῖς ἀποδεχόµενοι τὴν τῶν ἁγίων ἱεραρχιῶν τάξιν φαµὲν ὅτι πᾶσα τῶν οὐρανίων νοῶν ἐπωνυµία δήλωσιν ἔχει τῆς ἑκάστου θεοειδοῦς ἰδιότητος.",
    "lines": [
      470,
      471,
      472
    ],
    "section": 1,
    "spanish": "Aceptando nosotros esta orden de las sagradas jerarquías, decimos que toda denominación de las inteligencias celestiales tiene una manifestación de la propiedad teiforme de cada una.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Καὶ τὴν µὲν ἁγίαν τῶν Σεραφὶµ ὀνοµασίαν φασὶν οἱ τὰ Ἑβραίων εἰδότες ἢ τὸ ἐµπρηστὰς ἐµφαίνειν ἢ τὸ θερµαίνοντας, τὴν δὲ τῶν Χερουβὶµ πλῆθος γνώσεως ἢ χύσιν σοφίας.",
    "lines": [
      473,
      474,
      475
    ],
    "section": 1,
    "spanish": "Y dicen los que conocen las cosas hebreas que la sagrada denominación de los Serafines manifiesta o los incendiarios o los que calientan, y la de los Querubines, multitud de conocimiento o efusión de sabiduría.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra griega para Serafín es Σεραφὶµ (Seraphim), que está relacionada con la palabra hebrea seraph, que significa \"ardiente\" o \"llameante\".  La palabra griega para Querubín es Χερουβὶµ (Cherubim), que está relacionada con la palabra hebrea cherub, de significado incierto."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Εἰκότως οὖν ἡ πρώτη τῶν οὐρανίων ἱεραρχιῶν πρὸς τῶν ὑπερτάτων οὐσιῶν ἱερουργεῖται τάξιν ἔχουσα τὴν πασῶν ὑψηλοτέραν τῷ περὶ θεὸν ἀµέσως ἱδρῦσθαι καὶ τὰς πρωτουργοὺς θεοφανείας καὶ τελειώσεις εἰς αὐτὴν ὡς ἐγγυτάτην ἀρχικωτέρως διαπορθµεύεσθαι.",
    "lines": [
      476,
      477,
      478,
      479,
      480
    ],
    "section": 1,
    "spanish": "Por tanto, con razón, la primera de las jerarquías celestiales es objeto de culto por parte de las sustancias supremas, teniendo un orden más elevado que todos por estar fundada inmediatamente en torno a Dios y porque las teofanías y perfecciones primordiales se transmiten a ella como la más cercana de una manera más principada.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término \"teofanía\" (θεοφανείας) se refiere a una manifestación visible de Dios a los humanos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Θερµαίνοντες γοῦν ὀνοµάζονται καὶ θρόνοι καὶ χύσις σοφίας ἐκφαντορικῷ τῶν θεοειδῶν αὐτῶν ἕξεων ὀνόµατι.",
    "lines": [
      481,
      482
    ],
    "section": 1,
    "spanish": "En efecto, se les llama calentadores, y tronos, y efusión de sabiduría, por el nombre manifestativo de sus disposiciones teiformes.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí se refiere a los Serafines (calentadores), Querubines (efusión de sabiduría) y Tronos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Τὸ µὲν γὰρ ἀεικίνητον αὐτῶν περὶ τὰ θεῖα καὶ ἀκατάληκτον καὶ τὸ θερµὸν καὶ ὀξὺ καὶ ὑπερζέον τῆς προσεχοῦς καὶ ἀνενδότου καὶ ἀκλινοῦς ἀεικινησίας καὶ τὸ τῶν ὑποβεβηκότων ἀναγωγικῶς καὶ δραστηρίως ἀφοµοιωτικὸν ὡς ἀναζέον ἐκεῖνα καὶ ἀναζωπυροῦν ἐπὶ τὴν ὁµοίαν θερµότητα, καὶ τὸ πρηστηρίως καὶ ὁλοκαύτως καθαρτικὸν καὶ τὴν ἀπερικάλυπτον καὶ ἄσβεστον ἔχουσαν ὡσαύτως ἀεὶ φωτοειδῆ καὶ φωτιστικὴν ἰδιότητα, πάσης ἀλαµποῦς σκοτοποιίας ἐλάτειραν οὖσαν καὶ ἀφανιστικὴν ἡ τῶν Σεραφὶµ ἐπωνυµία ἐκφαντορικῶς διδάσκει,",
    "lines": [
      483,
      484,
      485,
      486,
      487,
      488,
      489,
      490
    ],
    "section": 1,
    "spanish": "Pues la denominación de los Serafines manifiesta de manera reveladora su perpetuo e incesante movimiento en torno a lo divino, su calor, agudeza y fervor de su proximidad, incesante e inflexible perpetuo movimiento, y su capacidad de asimilar elevadora y activamente a los que están debajo, como si los reanimara y reavivara hacia el mismo calor, y su poder de limpiar como un rayo y un holocausto, y su propiedad perpetuamente luminosa e iluminadora, que posee igualmente descubierta e inextinguible, siendo expulsora y aniquiladora de toda oscuridad tenebrosa.",
    "title": "De Caelesti Hierarchia",
    "notes": "La descripción del fuego y la luz como purificadores es un tema común en la literatura religiosa.  Aquí, se usa para describir a los Serafines."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "ἡ δὲ τῶν Χερουβὶµ τὸ γνωστικὸν αὐτῶν καὶ θεοπτικὸν καὶ τῆς ὑπερτάτης φωτοδοσίας δεκτικὸν καὶ θεωρητικὸν ἐν πρωτουργῷ δυνάµει τῆς θεαρχικῆς εὐπρεπείας καὶ τῆς σοφοποιοῦ µεταδόσεως ἀναπεπλησµένον καὶ κοινωνικὸν ἀφθόνως πρὸς τὰ δεύτερα τῇ χύσει τῆς δωρηθείσης σοφίας,",
    "lines": [
      490,
      491,
      492,
      493,
      494
    ],
    "section": 1,
    "spanish": "y la de los Querubines, su capacidad gnóstica y teóptica, y su capacidad de recibir la suprema donación de luz, y su capacidad teorética, llena en virtud primordial de la hermosura teárquica y de la transmisión que hace sabio, y comunicativa abundantemente a los segundos por la efusión de la sabiduría donada.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término \"teóptico\" (θεοπτικὸν) se refiere a la capacidad de ver a Dios o las cosas divinas.  La palabra \"gnóstica\" (γνωστικὸν) se refiere al conocimiento espiritual o intuitivo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "ἡ δὲ τῶν ὑψηλοτάτων καὶ ἐπηρµένων θρόνων τὸ πάσης ἀµιγῶς ἐξῃρῆσθαι περιπεζίας ὑφέσεως καὶ τὸ πρὸς τὸ ἄναντες ὑπερκοσµίως ἀνωφερὲς καὶ πάσης ἐσχατιᾶς ἀρρεπῶς ἀνῳκισµένον καὶ περὶ τὸν ὄντως ὕψιστον ὁλικαῖς δυνάµεσιν ἀκατασείστως καὶ εὐσταθῶς ἱδρυµένον καὶ τῆς θεαρχικῆς ἐπιφοιτήσεως ἐν ἀπαθείᾳ πάσῃ καὶ ἀϋλίᾳ δεκτικὸν καὶ τὸ θεοφόρον καὶ θεραπευτικῶς ἐπὶ τὰς θείας ὑποδοχὰς ἀναπεπταµένον.",
    "lines": [
      494,
      495,
      496,
      497,
      498,
      499,
      500
    ],
    "section": 1,
    "spanish": "y la de los altísimos y sublimes Tronos, su estar puramente exento de toda inclinación de inferioridad, y su elevación trascendente hacia lo que está arriba, y su morada inquebrantable lejos de todo confín, y su estar fundado de manera inquebrantable y estable con todas sus fuerzas en torno al que verdaderamente es el Altísimo, y su capacidad de recibir la epifanía teárquica en toda impasibilidad e inmaterialidad, y su ser portador de Dios y su estar propedéuticamente abierto a las divinas recepciones.",
    "title": "De Caelesti Hierarchia",
    "notes": "El concepto de 'impasibilidad' (ἀπαθείᾳ) en este contexto se refiere a la carencia de pasiones o perturbaciones, una cualidad atribuida a los seres divinos o muy elevados en la jerarquía celestial."
  }
]