[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00724]  [[2>]] <Ἡ δὲ τῶν ἁγίων ἀρχαγγέλων ὁµοταγὴς µέν ἐστι ταῖς οὐρανίαις ἀρχαῖς·",
    "lines": [
      724
    ],
    "section": 2,
    "spanish": "La orden de los santos arcángeles es homogénea a los principios celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00725] ἔστι γὰρ αὐτῶν τε καὶ τῶν ἀγγέλων ὡς ἔφην ἱεραρχία µία καὶ διακόσµησις.",
    "lines": [
      725,
      726
    ],
    "section": 2,
    "spanish": "Porque de ellos y de los ángeles, como dije, hay una jerarquía y orden.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00727] Πλὴν ἐπείπερ οὐκ ἔστιν ἱεραρχία µὴ καὶ πρώτας καὶ µέσας καὶ τελευταίας δυνάµεις ἔχουσα, ἡ τῶν ἀρχαγγέλων ἁγία τάξις κοινω νικῶς τῇ ἱεραρχικῇ µεσότητι τῶν ἄκρων ἀντιλαµβάνεται.",
    "lines": [
      727,
      728,
      729
    ],
    "section": 2,
    "spanish": "Puesto que no hay jerarquía que no tenga poderes primeros, medios y últimos, el santo orden de los arcángeles participa comunitariamente en la mediación jerárquica de los extremos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00730] Ταῖς τε γὰρ [00731] ἁγιωτάταις ἀρχαῖς κοινωνεῖ καὶ τοῖς ἁγίοις ἀγγέλοις, ταῖς µὲν ὅτι πρὸς τὴν ὑπερούσιον ἀρχὴν ἀρχικῶς ἐπέστραπται καὶ πρὸς αὐτὴν ὡς ἐφικτὸν ἀποτυποῦται καὶ τοὺς ἀγγέλους ἑνοποιεῖ κατὰ τὰς εὐκόσµους αὐτῆς καὶ",
    "lines": [
      730,
      731,
      732,
      733
    ],
    "section": 2,
    "spanish": "Pues participa tanto de los santísimos principios como de los santos ángeles; de los primeros, porque se ha vuelto principescamente hacia el principio sobreesencial y se imprime en él en la medida de lo posible, y unifica a los ángeles según sus armoniosas",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00733] καὶ [00734] τεταγµένας καὶ ἀοράτους ἡγεµονίας, τοῖς δὲ ὅτι καὶ τῆς ὑποφητικῆς ἐστι τάξεως, τὰς θεαρχικὰς ἐλλάµψεις ἱεραρχικῶς διὰ τῶν πρώτων δυνάµεων",
    "lines": [
      733,
      734,
      735
    ],
    "section": 2,
    "spanish": "y ordenadas e invisibles hegemonías; de los segundos, porque también es del orden subprofético, recibiendo jerárquicamente las iluminaciones teárquicas a través de las primeras potencias",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00735] ὑποδεχοµένη καὶ τοῖς ἀγγέλοις αὐτὰς ἀγαθοειδῶς ἀγγέλλουσα καὶ δι' [00737] ἀγγέλων ἡµῖν ἀναφαίνουσα κατὰ τὴν ἱερὰν ἑκάστου τῶν θείως ἐλλαµ [00738] ποµένων ἀναλογίαν.",
    "lines": [
      735,
      736,
      737,
      738
    ],
    "section": 2,
    "spanish": "y anunciándolas bondadosamente a los ángeles, y mostrándolas a nosotros a través de los ángeles según la sagrada analogía de cada uno de los divinamente iluminados.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00739] Οἱ γὰρ ἄγγελοι, καθὼς ἤδη προειρήκαµεν,",
    "lines": [
      739
    ],
    "section": 2,
    "spanish": "Porque los ángeles, como ya hemos dicho antes,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00739] Οἱ γὰρ ἄγγελοι, καθὼς ἤδη προειρήκαµεν, [00740] συµπληρωτικῶς ἀποπερατοῦσιν τὰς ὅλας τῶν οὐρανίων νοῶν διακοσµή [00741] σεις, κατὰ τὸ τελευταῖον ὡς ἐν οὐρανίαις οὐσίαις ἔχοντες τὴν ἀγγελικὴν [00742] ἰδιότητα",
    "lines": [
      739,
      740,
      741,
      742
    ],
    "section": 2,
    "spanish": "Porque los ángeles, como ya hemos dicho antes, completan y perfeccionan todas las ordenaciones de las inteligencias celestiales, teniendo la propiedad angélica según lo último como en las esencias celestiales",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00756] Ἔνθεν ἡ θεολογία τὴν καθ' ἡµᾶς ἱεραρχίαν [00757] ἀγγέλοις ἀπονενέµηκεν, ἄρχοντα τοῦ Ἰουδαίων λαοῦ τὸν Μιχαὴλ ὀνο [00758] µάζουσα καὶ ἄλλους ἐθνῶν ἑτέρων.",
    "lines": [
      756,
      757,
      758
    ],
    "section": 2,
    "spanish": "De ahí que la teología haya asignado la jerarquía entre nosotros a los ángeles, nombrando a Miguel como el gobernante del pueblo judío y a otros de otras naciones.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00759] «Ἔστησε» γὰρ ὁ ὕψιστος «ὅρια [00760] ἐθνῶν κατὰ ἀριθµὸν ἀγγέλων θεοῦ.».",
    "lines": [
      759,
      760
    ],
    "section": 2,
    "spanish": "Porque el Altísimo «estableció los límites de las naciones según el número de los ángeles de Dios».",
    "title": "De Caelesti Hierarchia",
    "notes": "Cita de Deuteronomio 32:8, Septuaginta."
  }
]