[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ὁρῶ δὲ ὅτι καὶ τὸ θεῖον τῆς Ἰησοῦ φιλανθρωπίας µυστήριον ἄγγελοι πρῶτον ἐµυήθησαν, εἶτα δι' αὐτῶν εἰς ἡµᾶς ἡ τῆς γνώσεως χάρις διέβαινεν.",
    "lines": [
      374,
      375,
      376
    ],
    "section": 4,
    "spanish": "Observo que los ángeles fueron los primeros en ser iniciados en el misterio divino de la humanidad de Jesús, y luego, a través de ellos, la gracia del conocimiento pasó a nosotros.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Οὕτω γοῦν ὁ θειότατος Γαβριὴλ Ζαχαρίαν µὲν τὸν ἱεράρχην ἐµυσταγώγει τὸ προφήτην ἔσεσθαι τὸν ἐξ αὐτοῦ παρ' ἐλπίδα χάριτι θείᾳ γενησόµενον παῖδα τῆς ἀγαθοπρεπῶς καὶ σωτηρίως τῷ κόσµῳ ἐπιφανησοµένης ἀνδρικῆς τοῦ Ἰησοῦ θεουργίας, τὴν δὲ Μαριὰµ ὅπως ἐν αὐτῇ γενήσεται τὸ θεαρχικὸν τῆς ἀφθέγκτου θεοπλαστίας µυστήριον.",
    "lines": [
      377,
      378,
      379,
      380,
      381,
      382
    ],
    "section": 4,
    "spanish": "Así, el divinísimo Gabriel reveló a Zacarías, el sacerdote, que el niño que nacería de él, inesperadamente y por gracia divina, sería un profeta de la obra divina y salvadora de Jesús que aparecería benéficamente al mundo, y a María, cómo el misterio teárquico de la inefable creación divina se realizaría en ella.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'θεαρχικὸν' se refiere a lo perteneciente a la 'θεαρχία' (thearchia), el gobierno divino, enfatizando la autoridad y poder de Dios en la creación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ἕτερος δὲ τῶν ἀγγέλων τὸν Ἰωσὴφ ἐξεπαίδευεν ὅπως ἀληθῶς ἐκπεπλήρωται τὰ θειωδῶς ἐπηγγελµένα τῷ προγόνῳ ∆αυίδ, ἄλλος δὲ τοὺς ποιµένας ὡς τῇ τῶν πολλῶν ἀναχωρήσει καὶ ἡσυχίᾳ κεκαθαρµένους εὐηγγελίζετο, καὶ σὺν αὐτῷ «Πλῆθος στρατιᾶς οὐρανίου» τὴν πολυύµνητον ἐκείνην παρεδίδου τοῖς ἐπὶ γῆς δοξολογίαν.",
    "lines": [
      383,
      384,
      385,
      386,
      387
    ],
    "section": 4,
    "spanish": "Otro de los ángeles instruyó a José sobre cómo se habían cumplido verdaderamente las promesas divinas hechas a su antepasado David; otro anunció a los pastores, que habían sido purificados por el retiro y la tranquilidad de la multitud, y junto con él, una 'multitud del ejército celestial' transmitió aquella doxología tan alabada a los de la tierra.",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase «Πλῆθος στρατιᾶς οὐρανίου» es una referencia a Lucas 2:13, que describe la aparición de una multitud de ángeles alabando a Dios durante el nacimiento de Jesús."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ὁρῶ γὰρ ὅτι καὶ αὐτὸς Ἰησοῦς ἡ τῶν ὑπερουρανίων οὐσιῶν ὑπερούσιος αἰτία πρὸς τὸ καθ' ἡµᾶς ἀµεταβόλως ἐληλυθὼς οὐκ ἀποπηδᾷ τῆς ὑπ' αὐτοῦ ταχθείσης τε καὶ αἱρεθείσης ἀνθρωποπρεποῦς εὐταξίας, ἀλλ' εὐπειθῶς ὑποτάττεται ταῖς τοῦ πατρὸς καὶ θεοῦ δι' ἀγγέλων διατυπώσεσιν",
    "lines": [
      390,
      391,
      392,
      393,
      394
    ],
    "section": 4,
    "spanish": "Veo que el mismo Jesús, la causa superexistencial de las esencias supralunares, habiendo venido inmutablemente a nuestra condición, no se aparta del orden humano establecido y elegido por él, sino que se somete dócilmente a las disposiciones del Padre y Dios a través de los ángeles.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'ὑπερούσιος αἰτία' es una expresión neoplatónica que describe a Jesús como la causa que trasciende la existencia misma, reflejando la influencia de la filosofía griega en la teología de Pseudo Dionisio."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "καὶ διὰ µέσων αὐτῶν ἀγγέλλεται τῷ Ἰωσὴφ ἡ πρὸς τοῦ πατρὸς οἰκονοµηθεῖσα τοῦ υἱοῦ πρὸς Αἴγυπτον ἀναχώρησις καὶ αὖθις ἡ πρὸς τὴν Ἰουδαίαν ἐξ Αἰγύπτου µεταγωγή, καὶ δι' ἀγγέλων αὐτὸν ὁρῶµεν ὑπὸ ταῖς πατρικαῖς θεσµοθεσίαις ταττόµενον.",
    "lines": [
      394,
      395,
      396,
      397,
      398
    ],
    "section": 4,
    "spanish": "y a través de ellos se anuncia a José la partida del Hijo a Egipto, dispuesta por el Padre, y de nuevo el regreso de Egipto a Judea, y vemos que por los ángeles está sujeto a las disposiciones paternas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ἐῶ γὰρ εἰπεῖν ὡς εἰδότι τὰ ταῖς ἱερατικαῖς ἡµῶν παραδόσεσιν ἐκπεφασµένα καὶ περὶ τοῦ ἀγγέλου τοῦ τὸν Ἰησοῦν ἐνισχύσαντος ἢ ὅτι καὶ αὐτὸς Ἰησοῦς κατὰ τὴν ἡµῶν σωστικὴν ἀγαθουργίαν εἰς ἐκφαντορικὴν ἐληλυθὼς τάξιν «Ἄγγελος µεγάλης βουλῆς» ἀνηγόρευται.",
    "lines": [
      399,
      400,
      401,
      402,
      403
    ],
    "section": 4,
    "spanish": "Dejo de lado mencionar, como alguien que conoce lo revelado en nuestras tradiciones sacerdotales, acerca del ángel que fortaleció a Jesús, o que el mismo Jesús, según nuestra obra salvífica, habiendo venido a una manifestante orden, ha sido proclamado 'Ángel del Gran Consejo'.",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase «Ἄγγελος µεγάλης βουλῆς» proviene de Isaías 9:6 (LXX), donde se refiere al Mesías. Dionisio utiliza esta referencia para enfatizar el papel mediador de Jesús."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Καὶ γὰρ ὡς αὐτὸς ἀγγελοπρεπῶς φησιν, ὅσα ἤκουσε παρὰ τοῦ πατρὸς ἀνήγγειλεν ἡµῖν.",
    "lines": [
      404,
      405
    ],
    "section": 4,
    "spanish": "Pues, como Él mismo dice angelicalmente, todo lo que oyó del Padre, nos lo ha anunciado.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'ἀγγελοπρεπῶς' destaca la manera en que Jesús, como mediador divino, comunica los mensajes del Padre, similar a la función de los ángeles."
  }
]