[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "<Εἰ δέ τις φαίη· καὶ πῶς ὁ τῶν Ἑβραίων λαὸς ἀνήγετο µόνος ἐπὶ τὰς θεαρχικὰς ἐλλάµψεις;",
    "lines": [
      761,
      762
    ],
    "section": 3,
    "spanish": "Pero si alguien dijera: ¿cómo es que el pueblo de los hebreos era el único elevado a las iluminaciones teárquicas?",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "ἀποκριτέον ὅτι µὴ τὰς τῶν ἀγγέλων εὐθείας ἐπιστασίας αἰτιάσασθαι χρὴ τῆς τῶν ἑτέρων ἐθνῶν ἐπὶ τοὺς οὐκ ὄντας θεοὺς ἀποπλανήσεως, ἀλλ' αὐτοὺς ἐκείνους οἰκείαις ὁπαῖς ἐκ τῆς ἐπὶ τὸ θεῖον εὐθείας ἀναγωγῆς ἀποπεπτωκότας τῇ φιλαυτίᾳ καὶ αὐθαδείᾳ καὶ τῇ τῶν αὐτοῖς δοκούντων θεοπρεπῶν ἀναλόγῳ σεβασµιότητι.",
    "lines": [
      762,
      763,
      764,
      765,
      766
    ],
    "section": 3,
    "spanish": "Debemos responder que no hay que culpar a la guía directa de los ángeles por el extravío de las otras naciones hacia dioses que no existen, sino a ellos mismos, que por sus propias decisiones se apartaron de la elevación directa hacia lo divino, por la φιλαυτία (amor propio) y la αυθαδείᾳ (arrogancia) y por la reverencia análoga a las cosas que les parecían dignas de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "φιλαυτία se refiere al amor propio excesivo, un concepto clave en la ética cristiana. αυθαδείᾳ se traduce como 'arrogancia' o 'terquedad'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Τοῦτο µαρτυρεῖται καὶ αὐτὸς ὁ τῶν Ἑβραίων λαὸς πεπονθέναι.",
    "lines": [
      767,
      768
    ],
    "section": 3,
    "spanish": "El mismo pueblo de los hebreos da testimonio de haber padecido esto.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "«Ἐπίγνωσιν» γὰρ θεοῦ φησιν «ἀπώσω» καὶ ὀπίσω τῆς καρδίας σου ἐπορεύθης.",
    "lines": [
      769,
      770
    ],
    "section": 3,
    "spanish": "Porque dice: 'Rechazaste el conocimiento (ἐπίγνωσιν) de Dios y seguiste tras tu corazón'.",
    "title": "De Caelesti Hierarchia",
    "notes": "La cita 'Ἐπίγνωσιν γὰρ θεοῦ φησιν «ἀπώσω» καὶ ὀπίσω τῆς καρδίας σου ἐπορεύθης' no es una cita directa de la Septuaginta (LXX). Es una alusión a pasajes como Oseas 4:6 y Jeremías 3:17, donde se habla del rechazo del conocimiento de Dios y el seguimiento del propio corazón."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Οὐδὲ γὰρ ἠναγκασµένην ἔχοµεν ζωὴν οὐδὲ διὰ τὴν τῶν προνοουµένων αὐτεξουσιότητα τὰ θεῖα φῶτα τῆς προνοητικῆς ἐλλάµψεως ἀπαµβλύνεται, ἀλλ' ἡ τῶν νοερῶν ὄψεων ἀνοµοιότης τὴν ὑπερπλήρη τῆς πατρικῆς ἀγαθότητος φωτοδοσίαν ἢ παντελῶς ἀµέθεκτον ποιεῖ καὶ πρὸς τὴν αὐτῶν ἀντιτυπίαν ἀδιάδοτον ἢ τὰς µετουσίας ποιεῖ διαφόρους, µικρὰς ἢ µεγάλας, ἀµυδρὰς ἢ φανὰς τῆς µιᾶς καὶ ἁπλῆς καὶ ἀεὶ ὡσαύτως ἐχούσης καὶ ὑπερηπλωµένης πηγαίας ἀκτῖνος.",
    "lines": [
      771,
      772,
      773,
      774,
      775,
      776,
      777,
      778
    ],
    "section": 3,
    "spanish": "Porque no tenemos una vida forzada, ni los divinos rayos de la iluminación providencial se atenúan por el αὐτεξουσιότητα (libre albedrío) de los que son objeto de la providencia, sino que la desemejanza de las facultades intelectuales hace que la plenísima efusión de luz de la bondad paternal sea completamente incomunicable e intransmisible a su propia imagen, o hace que las participaciones sean diferentes, pequeñas o grandes, oscuras o claras, del único, simple e inmutable y super extendido rayo de la fuente.",
    "title": "De Caelesti Hierarchia",
    "notes": "αὐτεξουσιότητα se traduce como 'libre albedrío' o 'autonomía'. Este concepto es fundamental para entender la teología moral cristiana."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Ἐπεὶ ὅτι γε καὶ τῶν ἑτέρων ἐθνῶν, ἐξ ὧν καὶ ἡµεῖς ἀνενεύσαµεν ἐπὶ τὸ πᾶσιν ἑτοίµως εἰς µετάδοσιν ἀναπεπταµένον τοῦ θεαρχικοῦ φωτὸς ἄπειρόν τε καὶ ἄφθονον πέλαγος, οὐκ ἔκφυλοί τινες ἐπεστάτουν θεοί, µία δὲ πάντων ἀρχὴ καὶ πρὸς ταύτην ἀνῆγον τοὺς ἑποµένους οἱ καθ' ἕκαστον ἔθνος ἱεραρχοῦντες ἄγγελοι,",
    "lines": [
      779,
      780,
      781,
      782,
      783
    ],
    "section": 3,
    "spanish": "Porque también de las otras naciones, de las cuales también nosotros hemos resurgido hacia el océano infinito e inagotable de la luz teárquica, que está dispuesto a ser compartido con todos, no estaban a cargo algunos dioses degenerados, sino un solo principio de todo, y hacia este principio elevaban a sus seguidores los ángeles que jerarquizaban sobre cada nación.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "τὸν Μελχισεδὲκ ἐννοητέον ἱεράρχην ὄντα φιλοθεώτατον οὐ τῶν οὐκ ὄντων, ἀλλὰ τοῦ ὄντως ὄντος ὑψίστου θεοῦ.",
    "lines": [
      783,
      784,
      785
    ],
    "section": 3,
    "spanish": "Hay que considerar a Melquisedec como un jerarca muy amante de Dios, no de los que no son, sino del Dios altísimo que verdaderamente es.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Καὶ γὰρ οὐχ ἁπλῶς τὸν Μελχισεδὲκ οἱ θεόσοφοι οὐ φιλόθεον µόνον ἀλλὰ καὶ ἱερέα κεκλήκασιν ἢ ἵνα τοῖς ἐχέφροσιν ἐναργῶς ἐµφαίνωσιν ὅτι µὴ µόνον αὐτὸς ἐπὶ τὸν ὄντως ὄντα θεὸν ἐπέστραπτο, προσέτι δὲ καὶ ἄλλοις ὡς ἱεράρχης ἡγεῖτο τῆς ἐπὶ τὴν ἀληθῆ καὶ µόνην θεαρχίαν ἀναγωγῆς.",
    "lines": [
      786,
      787,
      788,
      789,
      790
    ],
    "section": 3,
    "spanish": "Porque no simplemente los teósofos han llamado a Melquisedec no solo amante de Dios sino también sacerdote, sino para mostrar claramente a los sensatos que no solo él se había vuelto hacia el Dios que verdaderamente es, sino que también guiaba a otros como jerarca en la elevación hacia la verdadera y única tearquía.",
    "title": "De Caelesti Hierarchia"
  }
]