[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "<Σκοπὸς οὖν ἱεραρχίας ἐστὶν ἡ πρὸς θεὸν ὡς ἐφικτὸν ἀφοµοίωσίς τε καὶ ἕνωσις",
    "lines": [
      256,
      257
    ],
    "section": 2,
    "spanish": "El propósito de la jerarquía es, por tanto, la asimilación y la unión con Dios en la medida de lo posible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "ἔχουσα πάσης ἱερᾶς ἐπιστήµης τε καὶ ἐνεργείας καθηγεµόνα",
    "lines": [
      257,
      258
    ],
    "section": 2,
    "spanish": "teniendo como guía todo conocimiento y actividad sagrada.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ πρὸς τὴν αὐτοῦ θειοτάτην εὐπρέπειαν ἀκλινῶς µὲν ὁρῶν ὡς δυνατὸν δὲ ἀποτυπούµενος",
    "lines": [
      258,
      259
    ],
    "section": 2,
    "spanish": "mirando fijamente a su divinísima belleza y, en la medida de lo posible, imprimiéndola en sí mismo",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ τοὺς ἑαυτοῦ θιασώτας ἀγάλµατα θεῖα τελῶν ἔσοπτρα διειδέστατα καὶ ἀκηλίδωτα, δεκτικὰ τῆς ἀρχιφώτου καὶ θεαρχικῆς ἀκτῖνος",
    "lines": [
      259,
      260,
      261
    ],
    "section": 2,
    "spanish": "y haciendo de sus compañeros imágenes divinas, espejos transparentes e inmaculados, receptivos al rayo primigenio y teárquico.",
    "title": "De Caelesti Hierarchia",
    "notes": "Θιασώτας se refiere a los miembros de un 'thiasus', un cortejo religioso. Aquí alude a los miembros de la jerarquía celestial. Αρχιφώτου: 'archi' denota 'principal' o 'primero', enfatizando que la luz proviene de la fuente original."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ τῆς µὲν ἐνδιδοµένης αἴγλης ἱερῶς ἀποπληρούµενα, ταύτην δὲ αὖθις ἀφθόνως εἰς τὰ ἑξῆς ἀναλάµποντα κατὰ τοὺς θεαρχικοὺς θεσµούς.",
    "lines": [
      261,
      262,
      263
    ],
    "section": 2,
    "spanish": "Llenándose sagradamente del resplandor que se les concede, y a su vez, reflejándolo abundantemente a los que siguen, según los principios teárquicos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Αφθόνως: 'aphthonos' significa 'abundantemente', 'sin envidia'.  θεαρχικοὺς θεσµούς: Los 'thesmos' son 'ordenanzas', 'leyes', indicando un orden divino establecido."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "Οὐ γὰρ θεµιτόν ἐστι τοῖς τῶν ἱερῶν τελεταῖς ἢ τοῖς ἱερῶς τελουµένοις ἐνεργῆσαί τι καθόλου παρὰ τὰς τῆς οἰκείας τελεταρχίας ἱερὰς διατάξεις",
    "lines": [
      264,
      265,
      266
    ],
    "section": 2,
    "spanish": "Porque no es lícito que aquellos que participan en los ritos sagrados, o aquellos que son sagradamente iniciados, hagan algo en absoluto aparte de las sagradas disposiciones de su propia jerarquía.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "ἀλλ' οὐδὲ ὑπάρχειν ἑτέρως, εἰ τῆς θεωτικῆς αὐτῆς ἀγλαΐας ἐφίενται καὶ πρὸς αὐτὴν ἱεροπρεπῶς ἀποσκοποῦσι καὶ ἀποτυποῦνται κατὰ τὴν ἑκάστου τῶν ἱερῶν νοῶν ἀναλογίαν.",
    "lines": [
      266,
      267,
      268
    ],
    "section": 2,
    "spanish": "Ni siquiera existir de otra manera, si aspiran a la belleza contemplativa y miran y se conforman a ella de una manera sagrada, según la proporción de cada una de las mentes sagradas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "Οὐκοῦν ἱεραρχίαν ὁ λέγων ἱεράν τινα καθόλου δηλοῖ διακόσµησιν, εἰκόνα τῆς θεαρχικῆς ὡραιότητος,",
    "lines": [
      269,
      270
    ],
    "section": 2,
    "spanish": "Por tanto, el que dice jerarquía denota una ordenación sagrada universal, una imagen de la belleza teárquica,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "ἐν τάξεσι καὶ ἐπιστήµαις ἱεραρχικαῖς τὰ τῆς οἰκείας ἐλλάµψεως ἱερουργοῦσαν µυστήρια καὶ πρὸς τὴν οἰκείαν ἀρχὴν ὡς θεµιτὸν ἀφοµοιουµένην·",
    "lines": [
      271,
      272
    ],
    "section": 2,
    "spanish": "que en órdenes y conocimientos jerárquicos realiza los misterios de su propia iluminación y se asemeja a su propio principio en la medida en que es lícito.",
    "title": "De Caelesti Hierarchia",
    "notes": "Ελλάµψεως: 'ellampsis' se refiere a 'iluminación' o 'resplandor'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "ἔστι γὰρ ἑκάστῳ τῶν ἱεραρχίᾳ κεκληρωµένων ἡ τελείωσις τὸ κατ' οἰκείαν ἀναλογίαν ἐπὶ τὸ θεοµίµητον ἀναχθῆναι",
    "lines": [
      273,
      274
    ],
    "section": 2,
    "spanish": "Pues para cada uno de los que han sido asignados a la jerarquía, la perfección es ser elevado, según su propia proporción, a lo que imita a Dios",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ τὸ δὴ πάντων θειότερον ὡς τὰ λόγιά φησι «Θεοῦ συνεργὸν» γενέσθαι καὶ δεῖξαι τὴν θείαν ἐνέργειαν ἐν ἑαυτῷ κατὰ τὸ δυνατὸν ἀναφαινοµένην.",
    "lines": [
      274,
      275,
      276
    ],
    "section": 2,
    "spanish": "y lo que es más divino de todo, como dicen las Escrituras, llegar a ser «cooperador de Dios» y mostrar la energía divina manifestándose en sí mismo en la medida de lo posible.",
    "title": "De Caelesti Hierarchia",
    "notes": "Θεοῦ συνεργὸν: 'Cooperador de Dios'. La referencia a las 'Escrituras' ('ta logia') aquí podría aludir a 1 Corintios 3:9, donde Pablo habla de ser colaboradores de Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "Οἷον ἐπειδὴ τάξις ἱεραρχίας ἐστὶ τὸ τοὺς µὲν καθαίρεσθαι, τοὺς δὲ καθαίρειν καὶ τοὺς µὲν φωτίζεσθαι, τοὺς δὲ φωτίζειν καὶ τοὺς µὲν τελεῖσθαι, τοὺς δὲ τελεσιουργεῖν,",
    "lines": [
      277,
      278,
      279
    ],
    "section": 2,
    "spanish": "Por ejemplo, puesto que el orden de la jerarquía es que unos sean purificados y otros purifiquen, unos sean iluminados y otros iluminen, unos sean perfeccionados y otros perfeccionen,",
    "title": "De Caelesti Hierarchia",
    "notes": "καθαίρεσθαι/καθαίρειν, φωτίζεσθαι/φωτίζειν, τελεῖσθαι/τελεσιουργεῖν: Estos pares de verbos reflejan la estructura jerárquica de recibir y dar dentro de la jerarquía celestial."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "ἑκάστῳ τὸ θεοµίµητον ἁρµόσει κατὰ τόνδε τὸν τρόπον· ἡ θεία µακαριότης ὡς ἐν ἀνθρώποις εἰπεῖν ἀµιγὴς µέν ἐστιν ἁπάσης ἀνοµοιότητος, πλήρης δὲ φωτὸς ἀϊδίου, τελεία καὶ ἀνενδεὴς ἁπάσης τελειότητος,",
    "lines": [
      279,
      280,
      281,
      282
    ],
    "section": 2,
    "spanish": "a cada uno le corresponderá lo que imita a Dios de esta manera: la divina bienaventuranza, por decirlo así en términos humanos, es pura de toda desemejanza, llena de luz eterna, perfecta e independiente de toda perfección,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καθαίρουσα καὶ φωτίζουσα καὶ τελεσιουργοῦσα, µᾶλλον δὲ κάθαρσις αὐτὴ καὶ φωτισµὸς καὶ τελείωσις, ὑπὲρ κάθαρσιν ὑπὲρ φῶς προτέλειος αὐτοτελεταρχία",
    "lines": [
      282,
      283,
      284
    ],
    "section": 2,
    "spanish": "purificando, iluminando y perfeccionando, o más bien, es purificación misma, iluminación y perfección, autojerarquía perfecta antes de la purificación, antes de la luz.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ πάσης µὲν ἱεραρχίας αἰτία, παντὸς δὲ ἱεροῦ κατὰ τὸ ὑπερέχον ἐξῃρηµένη.",
    "lines": [
      284,
      285
    ],
    "section": 2,
    "spanish": "y causa de toda jerarquía, pero separada de todo lo sagrado según su preeminencia.",
    "title": "De Caelesti Hierarchia"
  }
]