[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01173]  [[3>]] <Ἀλλὰ καὶ ἀνθρωποµόρφους αὐτοὺς ἀναγράφουσι διὰ τὸ νοερὸν",
    "lines": [
      1173
    ],
    "section": 3,
    "spanish": "Pero también los representan con forma humana debido a su intelecto",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀνθρωποµόρφους (anthropomorphous): Adjetivo que describe algo con forma humana. Aquí se refiere a la representación de ángeles."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01174] καὶ τὸ πρὸς τὸ ἄναντες ἔχειν τὰς ὀπτικὰς δυνάµεις καὶ τὸ τοῦ σχήµατος [01175] εὐθὺ καὶ ὄρθιον καὶ τὸ κατὰ φύσιν ἀρχικὸν καὶ ἡγεµονικὸν καὶ τὸ κατ'",
    "lines": [
      1174,
      1175
    ],
    "section": 3,
    "spanish": "y por tener las facultades visuales dirigidas hacia lo alto, y por la rectitud y verticalidad de su forma, y por ser naturalmente principesco y hegemónico, y por...",
    "title": "De Caelesti Hierarchia",
    "notes": "ἄναντες: Significa 'hacia lo alto', 'hacia arriba'. Se refiere a la capacidad de los ángeles de mirar hacia lo divino. ἀρχικὸν καὶ ἡγεµονικὸν: 'Principesco y hegemónico', denota la autoridad natural de los ángeles."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01175] εὐθὺ καὶ ὄρθιον καὶ τὸ κατὰ φύσιν ἀρχικὸν καὶ ἡγεµονικὸν καὶ τὸ κατ' [01176] αἴσθησιν µὲν ἐλάχιστον ὡς πρὸς τὰς λοιπὰς τῶν ἀλόγων ζῴων δυνάµεις,",
    "lines": [
      1175,
      1176
    ],
    "section": 3,
    "spanish": "por ser naturalmente principesco y hegemónico, y aunque en cuanto a los sentidos es mínimo en comparación con las demás facultades de los animales irracionales,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀλόγων ζῴων: 'Animales irracionales'.  Se refiere a la distinción entre la capacidad de razonamiento humano (y angelical) frente a la de los animales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01177] κρατητικὸν δὲ πάντων τῇ τοῦ νοῦ κατὰ περιουσίαν δυνάµει καὶ τῇ κατὰ [01178] λογικὴν ἐπιστήµην ἐπικρατείᾳ καὶ κατὰ τὸ φύσει τῆς ψυχῆς ἀδούλωτον [01179] καὶ ἀκράτητον.",
    "lines": [
      1177,
      1178,
      1179
    ],
    "section": 3,
    "spanish": "es, sin embargo, dominante sobre todo por la capacidad superior de la mente, por el predominio del conocimiento lógico y por la naturaleza indómita e ingobernable del alma.",
    "title": "De Caelesti Hierarchia",
    "notes": "κατὰ περιουσίαν δυνάµει: 'Por la capacidad superior', indicando una cualidad excepcional del intelecto humano o angelical. ἀδούλωτον καὶ ἀκράτητον: 'Indómita e ingobernable', reflejando la libertad inherente al alma."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01180] Ἔστι δὲ καὶ καθ' ἕκαστον ὡς οἶµαι τῆς σωµατικῆς ἡµῶν [01181] πολυµερείας εἰκόνας ἐναρµονίους ἐξευρεῖν τῶν οὐρανίων δυνάµεων φάσ",
    "lines": [
      1180,
      1181
    ],
    "section": 3,
    "spanish": "Y creo que es posible encontrar en cada una de las múltiples partes de nuestro cuerpo imágenes armoniosas que manifiesten las virtudes celestiales,",
    "title": "De Caelesti Hierarchia",
    "notes": "πολυµερείας: 'Multiplicidad de partes', refiriéndose a la complejidad del cuerpo humano. οὐρανίων δυνάµεων: 'Virtudes celestiales' o 'poderes celestiales', aludiendo a los ángeles y otras entidades espirituales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01182] κοντας τὰς µὲν ὀπτικὰς ἐµφαίνειν δυνάµεις τὴν πρὸς τὰ θεῖα φῶτα [01183] διειδεστάτην ἀνάνευσιν",
    "lines": [
      1182,
      1183
    ],
    "section": 3,
    "spanish": "mostrando que las facultades visuales manifiestan la clarísima aspiración hacia la luz divina,",
    "title": "De Caelesti Hierarchia",
    "notes": "διειδεστάτην ἀνάνευσιν: 'Clarísima aspiración', indicando un anhelo profundo y evidente hacia lo divino. θεῖα φῶτα: 'Luz divina'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01183] καὶ αὖθις τὴν ἁπαλὴν καὶ ὑγρὰν καὶ οὐκ ἀντί [01184] τυπον, ἀλλ' ὀξυκίνητον καὶ καθαρὰν καὶ ἀναπεπταµένην ἀπαθῶς ὑπο [01185] δοχὴν τῶν θεαρχικῶν ἐλλάµψεων,",
    "lines": [
      1183,
      1184,
      1185
    ],
    "section": 3,
    "spanish": "y también la recepción suave, húmeda, no refleja, sino ágil, pura y abierta, sin pasión, de las iluminaciones divinas,",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικῶν ἐλλάµψεων: 'Iluminaciones divinas', emanaciones de la divinidad. ἀπαθῶς ὑποδοχὴν: 'Recepción sin pasión', implica una aceptación pura y desinteresada de lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01185] τὰς δὲ τῶν ὀσφραντῶν διακριτικὰς [01186] δυνάµεις τὸ τῆς ὑπὲρ νοῦν εὐώδους διαδόσεως ὡς ἐφικτὸν ἀντιληπτικὸν",
    "lines": [
      1185,
      1186
    ],
    "section": 3,
    "spanish": "y las facultades discernidoras del olfato, la percepción, en la medida de lo posible, de la fragancia suprasensible que se difunde,",
    "title": "De Caelesti Hierarchia",
    "notes": "ὑπὲρ νοῦν εὐώδους διαδόσεως: 'Difusión de la fragancia suprasensible', alude a una experiencia espiritual que trasciende la comprensión racional.  ὀσφραντῶν: 'Olfato'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01186] καὶ τῶν µὴ τοιούτων ἐν ἐπιστήµῃ διακριτικὸν καὶ ὁλικῶς ἀποφευκτικόν,",
    "lines": [
      1186,
      1187
    ],
    "section": 3,
    "spanish": "y el discernimiento, con conocimiento, de lo que no es así, y su rechazo total,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἐν ἐπιστήµῃ διακριτικὸν: 'Discernimiento con conocimiento', implica un juicio basado en la comprensión y la sabiduría. ἀποφευκτικόν: 'Rechazo'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01188] τὰς δὲ τῶν ὤτων δυνάµεις τὸ µετοχικὸν καὶ γνωστικῶς ὑποδεκτικὸν τῆς [01189] θεαρχικῆς ἐπιπνοίας,",
    "lines": [
      1188,
      1189
    ],
    "section": 3,
    "spanish": "y las facultades de los oídos, la participación y la recepción consciente de la inspiración divina,",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικῆς ἐπιπνοίας: 'Inspiración divina', la influencia de Dios en el entendimiento. γνωστικῶς ὑποδεκτικὸν: 'Recepción consciente', indica una aceptación informada y deliberada."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01189] τὰς δὲ γευστικὰς τὴν τῶν νοητῶν τροφῶν [01190] ἀποπλήρωσιν καὶ τὸ τῶν θείων καὶ τροφίµων ὀχετῶν ὑποδεκτικόν,",
    "lines": [
      1189,
      1190
    ],
    "section": 3,
    "spanish": "y las facultades gustativas, la plenitud de los alimentos espirituales y la receptividad de los canales divinos y nutritivos,",
    "title": "De Caelesti Hierarchia",
    "notes": "νοητῶν τροφῶν: 'Alimentos espirituales', sustento para el alma. θείων καὶ τροφίµων ὀχετῶν: 'Canales divinos y nutritivos', conductos de gracia y alimento espiritual."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01191] τὰς ἁπτικὰς δὲ τὸ τοῦ προσφυοῦς ἢ τοῦ βλάπτοντος ἐν ἐπιστήµῃ δια [01192] γνωστικόν,",
    "lines": [
      1191,
      1192
    ],
    "section": 3,
    "spanish": "y las facultades táctiles, el discernimiento, con conocimiento, de lo que es conveniente o perjudicial,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἁπτικὰς: 'Táctiles'. προσφυοῦς ἢ τοῦ βλάπτοντος: 'Lo que es conveniente o perjudicial'. ἐν ἐπιστήµῃ διαγνωστικόν: 'Discernimiento con conocimiento'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01192] τὰ βλέφαρα δὲ καὶ τὰς ὀφρύας τὸ τῶν θεοπτικῶν νοήσεων [01193] φρουρητικόν,",
    "lines": [
      1192,
      1193
    ],
    "section": 3,
    "spanish": "y los párpados y las cejas, la protección de las ideas contemplativas divinas,",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοπτικῶν νοήσεων: 'Ideas contemplativas divinas', pensamientos inspirados por la contemplación de lo divino. φρουρητικόν: 'Protección'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01193] τὴν ἡβῶσαν δὲ καὶ νεανικὴν ἡλικίαν τὸ τῆς ἐπακµαζούσης [01194] ἀεὶ ζωτικῆς δυνάµεως,",
    "lines": [
      1193,
      1194
    ],
    "section": 3,
    "spanish": "y la edad juvenil y floreciente, la energía vital siempre en su apogeo,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἡβῶσαν δὲ καὶ νεανικὴν ἡλικίαν: 'Edad juvenil y floreciente'. ἐπακµαζούσης ἀεὶ ζωτικῆς δυνάµεως: 'Energía vital siempre en su apogeo'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01194] τοὺς ὀδόντας δὲ τὸ διαιρετικὸν τῆς ἐνδιδοµένης [01195] τροφίµου τελειότητος",
    "lines": [
      1194,
      1195
    ],
    "section": 3,
    "spanish": "y los dientes, la división de la perfección nutritiva que se concede,",
    "title": "De Caelesti Hierarchia",
    "notes": "διαιρετικὸν τῆς ἐνδιδοµένης τροφίµου τελειότητος: 'La división de la perfección nutritiva que se concede', refiriéndose a cómo los dientes preparan el alimento para la nutrición, simbolizando la preparación para recibir la gracia divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01195] (ἑκάστη γὰρ οὐσία νοερὰ τὴν δωρουµένην αὐτῇ [01196] πρὸς τῆς θειοτέρας ἑνοειδῆ νόησιν προνοητικῇ δυνάµει διαιρεῖ καὶ πληθύει",
    "lines": [
      1195,
      1196
    ],
    "section": 3,
    "spanish": "(pues cada sustancia intelectiva, con su poder providencial, divide y multiplica el conocimiento unitario que le es dado por la [sustancia] más divina",
    "title": "De Caelesti Hierarchia",
    "notes": "ἑκάστη γὰρ οὐσία νοερὰ: 'Pues cada sustancia intelectiva', refiriéndose a los seres dotados de intelecto como los ángeles y los humanos. προνοητικῇ δυνάµει: 'Poder providencial'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01196] πρὸς τὴν τῆς καταδεεστέρας ἀναγωγικὴν ἀναλογίαν),",
    "lines": [
      1196,
      1197
    ],
    "section": 3,
    "spanish": "en proporción a la elevación anagógica de la [sustancia] inferior),",
    "title": "De Caelesti Hierarchia",
    "notes": "καταδεεστέρας ἀναγωγικὴν ἀναλογίαν: 'Elevación anagógica de la [sustancia] inferior', refiere a la capacidad de ascender espiritualmente a través de la contemplación y la gracia."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01197] τοὺς ὤµους δὲ καὶ [01198] τὰς ὠλένας καὶ αὖθις τὰς χεῖρας τὸ ποιητικὸν καὶ ἐνεργητικὸν καὶ δραστή",
    "lines": [
      1197,
      1198
    ],
    "section": 3,
    "spanish": "y los hombros, los antebrazos y, de nuevo, las manos, [representan] lo creativo, lo enérgico y lo activo,",
    "title": "De Caelesti Hierarchia",
    "notes": "ποιητικὸν καὶ ἐνεργητικὸν καὶ δραστήριον: 'Lo creativo, lo enérgico y lo activo', simboliza la capacidad de actuar y crear en el mundo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01199] τὴν δ' αὖ καρδίαν σύµβολον εἶναι τῆς θεοειδοῦς ζωῆς τῆς τὴν οἰκείαν [01200] ζωτικὴν δύναµιν ἀγαθοειδῶς εἰς τὰ προνοούµενα διασπειρούσης,",
    "lines": [
      1199,
      1200
    ],
    "section": 3,
    "spanish": "y el corazón, a su vez, es símbolo de la vida divina que, con bondad, irradia su propia energía vital hacia lo que provee,",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοειδοῦς ζωῆς: 'Vida divina'. ζωτικὴν δύναµιν ἀγαθοειδῶς: 'Energía vital con bondad'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01201] τὰ στέρνα δὲ αὖθις ἐµφαίνειν τὸ ἀδάµαστον καὶ τὸ φρουρητικὸν ὡς ἐπὶ τῆς [01202] ὑποκειµένης καρδίας τῆς ζωοποιοῦ διαδόσεως,",
    "lines": [
      1201,
      1202
    ],
    "section": 3,
    "spanish": "y el pecho, a su vez, manifiesta lo indomable y lo protector, como sobre el corazón subyacente de la distribución vivificante,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀδάµαστον καὶ τὸ φρουρητικὸν: 'Lo indomable y lo protector'. ζωοποιοῦ διαδόσεως: 'Distribución vivificante'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01202] τὰ δὲ νῶτα τὸ συνεκτικὸν [01203] τῶν ζωογόνων ἁπασῶν δυνάµεων,",
    "lines": [
      1202,
      1203
    ],
    "section": 3,
    "spanish": "y la espalda, lo que cohesiona todas las fuerzas vivificantes,",
    "title": "De Caelesti Hierarchia",
    "notes": "συνεκτικὸν τῶν ζωογόνων ἁπασῶν δυνάµεων: 'Lo que cohesiona todas las fuerzas vivificantes'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01203] τοὺς πόδας δὲ τὸ κινητικὸν καὶ ὀξὺ [01204] καὶ ἐντρεχὲς τῆς ἐπὶ τὰ θεῖα πορευτικῆς ἀεικινησίας.",
    "lines": [
      1203,
      1204
    ],
    "section": 3,
    "spanish": "y los pies, lo móvil, lo rápido y lo ágil de la perpetua movilidad direccional hacia lo divino.",
    "title": "De Caelesti Hierarchia",
    "notes": "κινητικὸν καὶ ὀξὺ καὶ ἐντρεχὲς: 'Lo móvil, lo rápido y lo ágil'. ἀεικινησίας: 'Perpetua movilidad'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01205] ∆ιὸ καὶ ὑποπτέρους [01206] ἡ θεολογία τοὺς τῶν ἀγίων νοῶν ἐσχηµάτισε πόδας.",
    "lines": [
      1205,
      1206
    ],
    "section": 3,
    "spanish": "Por eso, también la teología ha representado con alas los pies de las mentes santas.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὑποπτέρους: 'Con alas'. ἡ θεολογία: 'La teología'.  Se refiere a la tradición y la enseñanza de la Iglesia. τῶν ἀγίων νοῶν: 'Las mentes santas', refiriéndose a los santos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01207] Τὸ γὰρ πτερὸν [01208] ἐµφαίνει τὴν ἀναγωγικὴν ὀξύτητα καὶ τὸ οὐράνιον καὶ τὸ πρὸς τὸ [01209] ἄναντες ὁδοποιητικὸν",
    "lines": [
      1207,
      1208,
      1209
    ],
    "section": 3,
    "spanish": "Pues el ala manifiesta la rapidez anagógica, lo celestial y lo que facilita el camino hacia lo alto,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀναγωγικὴν ὀξύτητα: 'Rapidez anagógica', la velocidad para ascender espiritualmente. οὐράνιον: 'Celestial'. ἄναντες: 'Hacia lo alto'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01209] καὶ τὸ παντὸς χαµαιζήλου διὰ τὸ ἀνώφορον [01210] ἐξῃρηµένον,",
    "lines": [
      1209,
      1210
    ],
    "section": 3,
    "spanish": "y lo que está separado de todo lo que se arrastra por el suelo, debido a su naturaleza superior,",
    "title": "De Caelesti Hierarchia",
    "notes": "χαµαιζήλου: 'Lo que se arrastra por el suelo', refiriéndose a lo mundano y terrenal. ἀνώφορον: 'Naturaleza superior'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01210] ἡ δὲ τῶν πτερῶν ἐλαφρία τὸ κατὰ µηδὲν πρόσγειον, ἀλλ' [01211] ὅλον ἀµιγῶς καὶ ἀβαρῶς ἐπὶ τὸ ὑψηλὸν ἀναγόµενον,",
    "lines": [
      1210,
      1211
    ],
    "section": 3,
    "spanish": "y la ligereza de las alas [representa] lo que no tiene nada de terrenal, sino que se eleva completa, pura y sin peso hacia lo alto,",
    "title": "De Caelesti Hierarchia",
    "notes": "πρόσγειον: 'Terrenal'. ἀµιγῶς καὶ ἀβαρῶς: 'Pura y sin peso'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01211] τὸ δὲ γυµνὸν καὶ [01212] ἀνυπόδετον τὸ ἄφετον καὶ εὔλυτον καὶ ἄσχετον καὶ καθαρεῦον τῆς τῶν [01213] ἐκτὸς προσθήκης",
    "lines": [
      1211,
      1212,
      1213
    ],
    "section": 3,
    "spanish": "y el estar desnudo y descalzo [representa] lo libre, lo fácil de desatar, lo sin ataduras y lo que está limpio de añadiduras externas,",
    "title": "De Caelesti Hierarchia",
    "notes": "γυµνὸν καὶ ἀνυπόδετον: 'Desnudo y descalzo'. ἄφετον καὶ εὔλυτον καὶ ἄσχετον: 'Lo libre, lo fácil de desatar, lo sin ataduras'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01213] καὶ τὸ πρὸς τὴν ἁπλότητα τὴν θείαν ὡς ἐφικτὸν [01214] ἀφοµοιωτικόν.",
    "lines": [
      1213,
      1214
    ],
    "section": 3,
    "spanish": "y lo que, en la medida de lo posible, se asemeja a la simplicidad divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἁπλότητα τὴν θείαν: 'Simplicidad divina'. ἀφοµοιωτικόν: 'Lo que se asemeja'."
  }
]