[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὰς δὲ αὖ ῥάβδους τὸ βασιλικὸν καὶ ἡγεμονικὸν καὶ εὐθείᾳ τὰ πάντα περαῖνον",
    "lines": [
      1226,
      1227
    ],
    "section": 5,
    "spanish": "las varas representan el poder real y de liderazgo, que dirige todo con rectitud.",
    "title": "De Caelesti Hierarchia",
    "notes": "ῥάβδους (rhábdous): Varas, báculos. En este contexto, simbolizan la autoridad y el poder de gobernar con rectitud."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὰ δὲ δόρατα καὶ τοὺς πελέκεις τὸ τῶν ἀνομοίων διαιρετικὸν καὶ τὸ τῶν διακριτικῶν δυνάμεων ὀξὺ καὶ ἐνεργὲς καὶ δραστήριον",
    "lines": [
      1227,
      1228,
      1229
    ],
    "section": 5,
    "spanish": "las lanzas y las hachas simbolizan la capacidad de discernimiento de las fuerzas divisorias de lo diferente, agudo, enérgico y activo.",
    "title": "De Caelesti Hierarchia",
    "notes": "δόρατα (dórata): Lanzas. πελέκεις (pelékeis): Hachas.  Aquí, Crisóstomo utiliza estas imágenes para representar la capacidad de distinguir y separar lo que no es similar, una función crítica del juicio y el discernimiento."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὰ δὲ γεωμετρικὰ καὶ τεκτονικὰ σκεύη τὸ θεμελιωτικὸν καὶ οἰκοδομητικὸν καὶ τελειωτικὸν",
    "lines": [
      1229,
      1230
    ],
    "section": 5,
    "spanish": "las herramientas geométricas y de construcción representan lo fundacional, lo constructivo y lo perfeccionador.",
    "title": "De Caelesti Hierarchia",
    "notes": "γεωμετρικὰ (geōmetriká): Geométricas. τεκτονικὰ (tektoniká): De construcción.  Se refiere a herramientas que simbolizan la creación, la edificación y el perfeccionamiento, posiblemente aludiendo a la construcción espiritual."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "καὶ ὅσα ἄλλα τῆς ἀναγωγοῦ καὶ ἐπιστρεπτικῆς ἐστι τῶν δευτέρων προνοίας.",
    "lines": [
      1230,
      1231
    ],
    "section": 5,
    "spanish": "y todo lo demás que pertenece a la providencia secundaria, que guía y convierte.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀναγωγοῦ (anagōgoû): Que guía, que eleva. ἐπιστρεπτικῆς (epistreptikês): Que convierte, que retorna.  Crisóstomo habla de una providencia 'secundaria' que tiene la función de guiar y convertir, posiblemente en referencia a cómo Dios obra a través de medios y circunstancias terrenales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "Ἔστι δὲ ὅτε καὶ τῶν εἰς ἡμᾶς θεοκρισιῶν ἐστι σύμβολα τὰ πλαττόμενα τῶν ἁγίων ἀγγέλων ὄργανα",
    "lines": [
      1232,
      1233
    ],
    "section": 5,
    "spanish": "Pero a veces, los instrumentos representados de los santos ángeles son símbolos de los juicios divinos hacia nosotros.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοκρισιῶν (theokrisiôn): Juicios divinos. πλαττόμενα (plattómena): Representados, formados. Crisóstomo introduce la idea de que las representaciones de los ángeles y sus instrumentos pueden simbolizar los juicios de Dios sobre los seres humanos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τῶν μὲν δηλούντων ἐπανορθωτικὴν παιδείαν ἢ τιμωρὸν δικαιοσύνην, τῶν δὲ περιστάσεως ἐλευθερίαν ἢ παιδείας τέλος ἢ προτέρας εὐπαθείας ἐπανάληψιν ἢ προσθήκην ἑτέρων δωρεῶν,",
    "lines": [
      1233,
      1234,
      1235
    ],
    "section": 5,
    "spanish": "algunos denotan una disciplina correctiva o una justicia punitiva, mientras que otros denotan liberación de las circunstancias, o el fin de la disciplina, o la recuperación de una condición favorable anterior, o la adición de otros dones,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἐπανορθωτικὴν παιδείαν (epanorthōtikḕn paideían): Disciplina correctiva. τιμωρὸν δικαιοσύνην (timōròn dikaiosýnēn): Justicia punitiva. εὐπαθείας (eupatheías): Condición favorable. Crisóstomo describe diferentes tipos de acciones divinas simbolizadas por los ángeles, desde la corrección y el castigo hasta la liberación y la restauración."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "μικρῶν ἢ μεγάλων, αἰσθητῶν ἢ νοητῶν, καὶ ὅλως οὐκ ἂν ἀπορήσειεν ὁ διορατικὸς νοῦς οἰκείως ἁρμόσαι τοῖς ἀφανέσι τὰ φαινόμενα.",
    "lines": [
      1235,
      1236,
      1237
    ],
    "section": 5,
    "spanish": "pequeños o grandes, sensibles o inteligibles, y en general, una mente perspicaz no dudaría en adaptar adecuadamente lo visible a lo invisible.",
    "title": "De Caelesti Hierarchia",
    "notes": "διορατικὸς νοῦς (dioratikòs noûs): Mente perspicaz. ἀφανέσι (aphanési): Invisible. Crisóstomo concluye que una mente capaz de discernir puede encontrar la conexión entre lo que se ve y lo que no se ve, es decir, entre las manifestaciones terrenales y las realidades espirituales."
  }
]