[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01007] [[4>]] <Ἔλεγεν οὖν ὁ ταῦτα φήσας τὴν µὲν ὅρασιν ἐκείνην ὑποδειχθῆναι",
    "lines": [
      1007
    ],
    "section": 4,
    "spanish": "Así, el que dijo estas cosas afirmó que aquella visión fue mostrada",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01008] τῷ θεολόγῳ δι' ἑνὸς τῶν ἐπιστατούντων ἡµῖν ἁγίων καὶ µακαρίων ἀγγέλων",
    "lines": [
      1008
    ],
    "section": 4,
    "spanish": "al teólogo por medio de uno de los santos y bienaventurados ángeles que nos asisten",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01009] καὶ πρὸς τῆς φωτιστικῆς αὐτοῦ χειραγωγίας ἐπὶ τὴν ἱερὰν ἐκείνην θεωρίαν ἀναταθῆναι",
    "lines": [
      1009
    ],
    "section": 4,
    "spanish": "y que, mediante su guía iluminadora, fuera elevado a aquella sagrada contemplación,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01010] καθ' ἣν ἑώρα τὰς ὑπερτάτας οὐσίας ὡς ἐν συµβόλοις εἰπεῖν ὑπὸ θεὸν καὶ µετὰ θεοῦ καὶ περὶ θεὸν ἱδρυµένας",
    "lines": [
      1010,
      1011
    ],
    "section": 4,
    "spanish": "en la cual veía las sustancias supremas, por decirlo en símbolos, establecidas bajo Dios, con Dios y alrededor de Dios,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01011] καὶ τὴν ἁπάντων καὶ αὐτῶν ὑπεραῤῥήτως ἐξῃρηµένην ὑπεράρχιον ἀκρότητα ἐν µέσῳ τῶν ὑπερβεβηκυιῶν δυνάµεων ὑπεριδρυµένην.",
    "lines": [
      1011,
      1012,
      1013
    ],
    "section": 4,
    "spanish": "y la cumbre superesencial, inefablemente separada de todos ellos y de todo, establecida por encima de las potencias trascendentes en medio de las fuerzas que lo sobrepasan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01014] Ἐµάνθανεν οὖν τοῖς ὁρωµένοις ὁ θεολόγος ὅτι κατὰ πᾶσαν ὑπερούσιον ὑπεροχὴν ἀσυγκρίτως ὑπερίδρυτο τὸ θεῖον",
    "lines": [
      1014,
      1015,
      1016
    ],
    "section": 4,
    "spanish": "Así, el teólogo aprendía de las cosas vistas que lo divino estaba incomparablemente establecido por encima de toda excelencia superesencial",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01016] ἁπάσης ὁρατῆς καὶ ἀοράτου δυνάµεως καὶ µὴν ὅτι πάντων ἐστὶν ἐξῃρηµένον ὡς καθόλου µηδὲ ταῖς πρώταις τῶν ὄντων οὐσίαις ἐµφερές,",
    "lines": [
      1016,
      1017,
      1018
    ],
    "section": 4,
    "spanish": "de toda fuerza visible e invisible, y ciertamente que está separado de todo, de tal manera que no se asemeja en absoluto ni siquiera a las primeras sustancias de los seres,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01018] προσέτι καὶ τὸ πάντων αὐτὸ καὶ ἀρχὴν καὶ αἰτίαν οὐσιοποιὸν εἶναι καὶ τῆς τῶν ὄντων ἀδιαλύτου µονῆς ἀναλλοίωτον ἵδρυσιν,",
    "lines": [
      1018,
      1019,
      1020
    ],
    "section": 4,
    "spanish": "además de ser él mismo el principio y la causa esencial de todo, y el inmutable fundamento de la unidad indisoluble de los seres,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01020] ὑφ' ἧς καὶ τὸ εἶναι καὶ τὸ εὖ εἶναι καὶ αὐταῖς ταῖς ὑπερβεβηκυίαις ἐστὶ δυνάµεσιν.",
    "lines": [
      1020,
      1021
    ],
    "section": 4,
    "spanish": "de quien proviene tanto el ser como el bien ser, incluso para las mismas potencias trascendentes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01022] Εἶτα τὰς αὐτῶν τῶν ἁγιωτάτων Σεραφὶµ ἐµυεῖτο θεοειδεῖς δυνάµεις, τῆς µὲν ἱερᾶς αὐτῶν ἐπωνυµίας τὸ ἐµπύριον σηµαινούσης,",
    "lines": [
      1022,
      1023
    ],
    "section": 4,
    "spanish": "Luego, se le iniciaba en las fuerzas divinas de los santísimos Serafines, cuyo sagrado nombre significa lo ígneo,",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El término 'ἐµπύριον' se refiere a algo relacionado con el fuego o incandescente. En este contexto, alude a la naturaleza ardiente y purificadora de los Serafines."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01023] περὶ οὗ µικρὸν ὕστερον ἡµεῖς ἐροῦµεν, ὡς ἡµῖν ἐφικτὸν ὑφηγήσασθαι τὰς ἐπὶ τὸ θεοειδὲς τῆς ἐµπυρίου δυνάµεως ἀναγωγάς,",
    "lines": [
      1023,
      1024,
      1025
    ],
    "section": 4,
    "spanish": "acerca de lo cual hablaremos un poco más adelante, en la medida en que nos sea posible explicar las elevaciones hacia lo divino de la fuerza ígnea,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01025] τῆς δὲ τῶν πτερῶν ἑξαπλῆς ἱεροπλαστίας τὴν ἐπὶ τὸ θεῖον ἐν πρώταις ἐν µέσαις ἐν τελευταίαις νοήσεσιν ἀπόλυτον καὶ ὑπερτάτην ἀνάτασιν.",
    "lines": [
      1025,
      1026,
      1027
    ],
    "section": 4,
    "spanish": "y la representación sagrada de sus seis alas, la elevación absoluta y suprema hacia lo divino en las primeras, intermedias y últimas comprensiones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01028] Ἀλλὰ καὶ τὸ ἀπειρόπουν αὐτῶν καὶ πολυπρόσωπον ὁρῶν ὁ ἱερὸς θεολόγος καὶ τὸ τοῖς πτεροῖς ἀποδιαστέλλεσθαι τὴν ὑπὸ τοὺς πόδας καὶ τὴν ὑπὲρ τὰ πρόσωπα θεωρίαν",
    "lines": [
      1028,
      1029,
      1030
    ],
    "section": 4,
    "spanish": "Pero también, al ver el sagrado teólogo sus innumerables pies y múltiples rostros, y que la contemplación bajo los pies y sobre los rostros se distinguía por las alas,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01030] καὶ τὴν ἐν τοῖς µέσοις πτεροῖς ἀεικινησίαν πρὸς τὴν νοητὴν τῶν ὁρωµένων ἀνήγετο γνῶσιν, ἐκφαινοµένης αὐτῷ τῆς τῶν ὑπερτάτων νοῶν πολυπόρου καὶ πολυθεάµονος δυνάµεως",
    "lines": [
      1030,
      1031,
      1032,
      1033
    ],
    "section": 4,
    "spanish": "y el movimiento perpetuo en las alas del medio, era elevado al conocimiento inteligible de las cosas vistas, revelándosele la fuerza multiforme y contemplativa de las mentes supremas",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01033] καὶ τῆς ἱερᾶς αὐτῶν εὐλαβείας, ἣν ἔχουσιν ὑπερκοσµίως εἰς τὴν τῶν ὑψηλοτέρων καὶ βαθυτέρων αὐθάδη καὶ θρασεῖαν καὶ ἀνέφικτον ἔρευναν,",
    "lines": [
      1033,
      1034,
      1035
    ],
    "section": 4,
    "spanish": "y su sagrada reverencia, que tienen de manera supramundana hacia la investigación audaz, temeraria e inalcanzable de las cosas más altas y profundas,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01035] καὶ τῆς ἐν συµµετρίᾳ τῶν θεοµιµήτων ἐνεργειῶν ἀκαταλήκτου καὶ ὑψιπετοῦς ἀεικινησίας.",
    "lines": [
      1035,
      1036
    ],
    "section": 4,
    "spanish": "y su incesante y altísimo movimiento perpetuo en la simetría de las energías imitadoras de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01037] Ἀλλὰ καὶ τὴν θεαρχικὴν ἐκείνην καὶ πολυτίµητον ὑµνῳδίαν ἐµυσταγωγεῖτο, τοῦ τυποῦντος τὴν ὅρασιν ἀγγέλου κατὰ δύναµιν τῷ θεολόγῳ µεταδιδόντος τῆς οἰκείας ἱερογνωσίας.",
    "lines": [
      1037,
      1038,
      1039,
      1040
    ],
    "section": 4,
    "spanish": "Pero también se le iniciaba en aquella himnodia teárquica, preciosa, transmitiendo el ángel que representaba la visión, según su capacidad, al teólogo su propio conocimiento sagrado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01041] Ἐδίδασκεν οὖν αὐτὸν καὶ τοῦτο, ὅτι κάθαρσίς ἐστι τοῖς ὁπωσοῦν καθαροῖς ἡ τῆς θεαρχικῆς διαυγείας [ἁγνότητος] ὡς ἐφικτὸν µετουσία.",
    "lines": [
      1041,
      1042,
      1043
    ],
    "section": 4,
    "spanish": "Le enseñaba, pues, también esto, que la participación, en la medida de lo posible, en la claridad teárquica [pureza] es purificación para aquellos que son de alguna manera puros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01044] Αὕτη δὲ πρὸς αὐτῆς τῆς θεαρχίας ἐξῃρηµέναις αἰτίαις εἰς πάντας τοὺς ἱεροὺς νόας ὑπερουσίῳ κρυφιότητι τελετουργουµένη, ταῖς περὶ αὐτὴν ὡς ὑπερτάταις δυνάµεσιν ἐκφανεστέρα πώς ἐστι καὶ µᾶλλον ἑαυτὴν ἐκφαίνει καὶ διαδίδωσιν,",
    "lines": [
      1044,
      1045,
      1046,
      1047
    ],
    "section": 4,
    "spanish": "Esta, que es realizada con misterio superesencial por las causas separadas de la misma tearquía en todas las mentes sagradas, es de alguna manera más manifiesta a las potencias supremas que están cerca de ella, y más se revela a sí misma y se difunde,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01047] ἐπὶ δὲ τῶν δευτέρων ἢ τῶν ἐσχάτων ἢ τῶν ἡµῶν νοερῶν δυνάµεων ὡς αὐτῆς ἑκάστη κατὰ τὸ θεοειδὲς διέστηκεν, οὕτω τὴν φανὴν αὐτῆς ἔλλαµψιν συνάγει πρὸς τὸ τῆς οἰκείας κρυφιότητος ἑνιαῖον ἄγνωστον.",
    "lines": [
      1047,
      1048,
      1049,
      1050
    ],
    "section": 4,
    "spanish": "pero en cuanto a las potencias intelectivas segundas, últimas o nuestras, en la medida en que cada una de ellas difiere de ella según lo divino, así recoge su manifestación brillante hacia la unidad incognoscible de su propio misterio.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01051] Ἐλλάµπει δὲ τοῖς καθ' ἕκαστον δευτέροις διὰ τῶν πρώτων καὶ εἰ δεῖ συντόµως εἰπεῖν, πρώτως ἐκ τοῦ κρυφίου πρὸς τὸ ἐµφανὲς ἄγεται διὰ τῶν πρώτων δυνάµεων.",
    "lines": [
      1051,
      1052,
      1053
    ],
    "section": 4,
    "spanish": "Y brilla a cada uno de los segundos a través de los primeros y, si es necesario decirlo brevemente, primero es conducido desde lo oculto hacia lo manifiesto a través de las primeras potencias.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01054] Τοῦτο γοῦν ὁ θεολόγος ἐδιδάσκετο πρὸς τοῦ φωταγωγοῦντος αὐτὸν ἀγγέλου τὸ τὴν κάθαρσιν καὶ πάσας τὰς θεαρχικὰς ἐνεργείας διὰ τῶν πρώτων οὐσιῶν ἀναλαµπούσας εἰς πάσας τὰς λοιπὰς διαδίδοσθαι κατὰ τὴν ἑκάστης πρὸς τὰς θεουργικὰς µετουσίας ἀναλογίαν.",
    "lines": [
      1054,
      1055,
      1056,
      1057,
      1058
    ],
    "section": 4,
    "spanish": "Esto, pues, aprendía el teólogo del ángel que lo iluminaba: que la purificación y todas las energías teárquicas, al resplandecer a través de las primeras sustancias, se transmiten a todas las demás según la proporción de cada una hacia las participaciones teúrgicas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01059] ∆ιὸ καὶ τὴν ἐµπυρίως καθαρτικὴν ἰδιότητα τοῖς Σεραφὶµ εἰκότως µετὰ θεὸν ἀνατέθεικεν.",
    "lines": [
      1059,
      1060
    ],
    "section": 4,
    "spanish": "Por eso, también, atribuyó con razón a los Serafines, después de Dios, la propiedad ígnea purificadora.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01061] Οὐδὲν οὖν ἄτοπον, εἰ καθαίρειν λέγεται τὸν θεολόγον ὁ Σεραφίµ.",
    "lines": [
      1061,
      1062
    ],
    "section": 4,
    "spanish": "No es, pues, extraño que se diga que el Serafín purifica al teólogo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01063] Ὡς γὰρ ὁ θεὸς καθαίρει πάντας τῷ πάσης καθάρσεως εἶναι αἰτία, µᾶλλον δὲ (παραπλησίῳ γὰρ χρήσοµαι παραδείγµατι) καθάπερ ὁ καθ' ἡµᾶς ἱεράρχης διὰ τῶν αὐτοῦ λειτουργῶν ἢ ἱερέων καθαίρων ἢ φωτίζων αὐτὸς λέγεται καθαίρειν καὶ φωτίζειν τῶν δι' αὐτοῦ καθιερωµένων τάξεων ἐπ' αὐτὸν ἀνατιθεισῶν τὰς οἰκείας ἱερὰς ἐνεργείας,",
    "lines": [
      1063,
      1064,
      1065,
      1066,
      1067,
      1068
    ],
    "section": 4,
    "spanish": "Pues así como Dios purifica a todos siendo la causa de toda purificación, o más bien (pues usaré un ejemplo similar), así como el jerarca entre nosotros, al purificar o iluminar a través de sus propios ministros o sacerdotes, se dice que él mismo purifica e ilumina, atribuyéndose a él los órdenes consagrados a través de él, que le atribuyen sus propias energías sagradas,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01068] οὕτω καὶ τὴν οἰκείαν καθαρτικὴν ἐπιστήµην καὶ δύναµιν ὁ τὴν κάθαρσιν τοῦ θεολόγου τελετουργῶν ἄγγελος ἐπὶ θεὸν µὲν ὡς αἴτιον, ἐπὶ δὲ τὸν Σεραφὶµ ὡς πρωτουργὸν ἱεράρχην ἀνατίθησιν,",
    "lines": [
      1068,
      1069,
      1070
    ],
    "section": 4,
    "spanish": "así también el ángel que realiza la purificación del teólogo atribuye su propio conocimiento y poder purificador a Dios como causa, y al Serafín como jerarca principal,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01071] ὡς ἄν τις φαίη µετ' εὐλαβείας ἀγγελικῆς, τὸν ὑπ' αὐτοῦ καθαιρόµενον ἐκδιδάσκων ὅτι «τῆς εἰς σὲ πρὸς ἐµοῦ τελετουργουµένης καθάρσεως ἀρχὴ µέν ἐστιν ἐξῃρηµένη καὶ οὐσία καὶ δηµιουργὸς καὶ αἴτιος ὁ καὶ τὰς πρώτας οὐσίας καὶ πρὸς τὸ εἶναι παραγαγὼν καὶ τῇ περὶ αὐτὸν ἱδρύσει συνέχων καὶ διατηρῶν ἀτρέπτους τε καὶ ἀµεταπτώτους καὶ αὐτὰς κινῶν ἐπὶ τὰς πρώτας τῶν οἰκείων προνοητικῶν ἐνεργειῶν µετουσίας (τοῦτο γὰρ ὁ ταῦτά µε διδάσκων ἔφη τὴν τοῦ Σεραφὶµ ἐµφαίνειν ἀποστολήν), ἱεράρχης δὲ καὶ µετὰ θεὸν ἡγεµὼν ὁ τῶν πρωτίστων οὐσιῶν διάκοσµος, παρ' οὗ τὸ καθαίρειν ἐγὼ θεοειδῶς ἐµυήθην.",
    "lines": [
      1071,
      1072,
      1073,
      1074,
      1075,
      1076,
      1077,
      1078,
      1079
    ],
    "section": 4,
    "spanish": "como si alguien dijera con reverencia angelical, enseñando al que es purificado por él que «el principio de la purificación que se realiza en ti por mí es, ciertamente, separado y esencia y creador y causa, quien también produjo las primeras sustancias hacia el ser y, manteniéndolas en su establecimiento alrededor de sí mismo, las conserva inmutables e inalterables y las mueve hacia las primeras participaciones de sus propias energías providenciales (pues esto, dijo el que me enseñaba estas cosas, revela la misión del Serafín), y jerarca y, después de Dios, guía es el orden de las sustancias primordiales, de quien yo fui iniciado divinamente en el purificar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01080] Οὗτος οὖν ἐστιν ὁ δι' ἐµοῦ σε καθαίρων, δι' οὗ τὰς οἰκείας προνοητικὰς ἐνεργείας ἐκ τοῦ κρυφίου καὶ εἰς ἡµᾶς προήγαγεν ἡ πάσης αἰτία καὶ δηµιουργὸς καθάρσεως».",
    "lines": [
      1080,
      1081,
      1082
    ],
    "section": 4,
    "spanish": "Este, pues, es el que te purifica a través de mí, a través de quien la causa y creador de toda purificación ha producido sus propias energías providenciales desde lo oculto hacia nosotros».",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01083] Ταῦτα µὲν ἐκεῖνος ἐδίδασκέ µε, σοὶ δ' ἐγὼ µεταδίδωµι.",
    "lines": [
      1083
    ],
    "section": 4,
    "spanish": "Estas cosas me enseñaba él a mí, y yo te las transmito a ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[01084] Τῆς σῆς δ' ἂν εἴη νοερᾶς καὶ διακριτικῆς ἐπιστήµης ἢ θατέρᾳ τῶν εἰρηµένων αἰτιῶν ἀπολυθῆναι τῆς ἀπορίας καὶ ταύτην τιµῆσαι πρὸ τῆς ἑτέρας ὡς τὸ εἰκὸς καὶ εὔλογον καὶ ἴσως τὸ ἀληθὲς ἔχουσαν ἢ παρ' ἑαυτοῦ τι τοῦ ὄντως ἀληθοῦς συγγενέστερον ἐξευρεῖν ἢ παρ' ἑτέρου µαθεῖν, θεοῦ δηλαδὴ διδόντος ῥῆµα καὶ προξενούντων ἀγγέλων, καὶ τοῖς φιλαγγέλοις ἡµῖν ἀνακαλύψαι διαυγῆ µᾶλλον εἴπερ οἷόν τε εἴη καὶ ἐµοὶ µᾶλλον ἐραστὴν θεωρίαν.",
    "lines": [
      1084,
      1085,
      1086,
      1087,
      1088,
      1089,
      1090,
      1091
    ],
    "section": 4,
    "spanish": "Sería propio de tu intelecto y ciencia discernidora, ya sea liberarte de la duda por una de las causas mencionadas y honrarla antes que a la otra, como lo probable y lógico y quizás verdadero, o descubrir algo más afín a lo que es verdaderamente verdadero por ti mismo, o aprenderlo de otro, es decir, de Dios dando la palabra y de los ángeles intercediendo, y revelarnos a nosotros, amantes de los ángeles, una visión más clara si fuera posible, y una teoría más digna de amor para mí.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]