[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "<Ἀλλ' ἐπειδὴ αὖθις ἡ ἁπλῆ καὶ «Πολυποίκιλος σοφία» καὶ τοὺς ἀσκεπεῖς ἀµφιέννυσι καὶ σκεύη τινὰ δίδωσι περιφέρειν αὐτοῖς",
    "lines": [
      1215,
      1216
    ],
    "section": 4,
    "spanish": "Pero, puesto que de nuevo la simple y «Polifacética sabiduría» viste a los desprotegidos y les da ciertas herramientas para que las lleven consigo",
    "title": "De Caelesti Hierarchia",
    "notes": "«Πολυποίκιλος σοφία» (Polypoikilos sophia) se refiere a la sabiduría de Dios manifestada en la creación y redención. La frase alude a Efesios 3:10."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "φέρε καὶ τὰ τῶν οὐρανίων νοῶν ἱερὰ περιβλήµατα καὶ ὄργανα κατὰ τὸ ἡµῖν δυνατὸν ἀναπτύξωµεν.",
    "lines": [
      1216,
      1217,
      1218
    ],
    "section": 4,
    "spanish": "traigamos también los sagrados ropajes y utensilios de las mentes celestiales y los despleguemos según nos sea posible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "Τὴν µὲν γὰρ φανὴν ἐσθῆτα καὶ τὴν πυρώδη σηµαίνειν οἴοµαι τὸ θεοειδὲς κατὰ τὴν πυρὸς εἰκόνα καὶ τὸ φωτιστικὸν διὰ τὰς ἐν οὐρανῷ λήξεις,",
    "lines": [
      1219,
      1220
    ],
    "section": 4,
    "spanish": "Pues creo que la vestimenta brillante e ígnea significa lo divino según la imagen del fuego y lo iluminador a través de las funciones en el cielo,",
    "title": "De Caelesti Hierarchia",
    "notes": "φανὴν ἐσθῆτα (phanḕn esthêta): vestimenta brillante. πυρώδη (pyrṓdē): ígneo, de fuego.  El fuego se asocia a menudo con la divinidad y la pureza."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὴν δὲ ἱερατικὴν τὸ πρὸς τὰ θεῖα καὶ µυστικὰ θεάµατα προσαγωγικὸν καὶ τὸ τῆς ὅλης ζωῆς ἀφιερωµένον,",
    "lines": [
      1222,
      1223
    ],
    "section": 4,
    "spanish": "y la vestimenta sacerdotal, lo que conduce a las visiones divinas y místicas, y lo consagrado de toda la vida,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἱερατικὴν (hieratikḕn): Sacerdotal. Se refiere a lo perteneciente o relacionado con los sacerdotes o el sacerdocio. θεῖα καὶ µυστικὰ θεάµατα (theia kai mystika theamata): Visiones divinas y místicas."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "τὰς δὲ ζώνας τὸ τῶν γονίµων αὐτῶν δυνάµεων φρουρητικὸν καὶ τὸ τὴν συναγωγὸν αὐτῶν ἕξιν εἰς ἑαυτὴν ἑνιαίως συνεστράφθαι",
    "lines": [
      1223,
      1224,
      1225
    ],
    "section": 4,
    "spanish": "y los cinturones, lo que protege sus poderes generativos y el hábito de su unidad recogido en sí mismo, estando unívocamente ceñido",
    "title": "De Caelesti Hierarchia",
    "notes": "ζώνας (zōnas): Cinturones. Aquí se interpretan como símbolos de continencia y control de las pasiones."
  }
]