[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "<Συνῆκται τοίνυν ἡµῖν ὡς ἡ µὲν πρεσβυτάτη τῶν περὶ θεὸν νοῶν διακόσµησις ὑπὸ τῆς τελεταρχικῆς ἐλλάµψεως ἱεραρχουµένη τῷ ἐπ'",
    "lines": [
      822,
      823
    ],
    "section": 1,
    "spanish": "Por lo tanto, entendemos que la más antigua de las inteligencias ordenadas en torno a Dios, al ser gobernada jerárquicamente por la iluminación iniciática, en cuanto a...",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra griega 'διακόσµησις' (diakosmesis) se refiere a una ordenación o disposición. Aquí, se usa para describir la jerarquía de los seres celestiales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "αὐτὴν ἀµέσως ἀνατείνεσθαι κρυφιωτέρᾳ καὶ φανοτέρᾳ τῆς θεαρχίας φωτο δοσίᾳ καθαίρεται καὶ φωτίζεται καὶ τελεσιουργεῖται, κρυφιωτέρᾳ µὲν ὡς νοητοτέρᾳ καὶ µᾶλλον ἁπλωτικῇ καὶ ἑνοποιῷ",
    "lines": [
      823,
      824,
      825,
      826
    ],
    "section": 1,
    "spanish": "…que se eleva directamente a ella, es purificada, iluminada y perfeccionada por la dispensación de luz de la tearquía, de manera más oculta como más inteligible y más simplificadora y unificadora.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'θεαρχία' (thearchia) se refiere al gobierno o principado de Dios. 'Φωτοδοσία' (photodosia) significa 'entrega de luz', refiriéndose a la iluminación divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "πρὸς ταύτης δὲ πάλιν ἀναλόγως ἡ δευτέρα καὶ πρὸς τῆς δευτέρας ἡ τρίτη καὶ πρὸς τῆς τρίτης ἡ καθ' ἡµᾶς ἱεραρχία κατὰ τὸν αὐτὸν τῆς εὐκόσµου ταξιαρχίας θεσµὸν ἐν ἁρµονίᾳ θείᾳ καὶ ἀναλογίᾳ",
    "lines": [
      828,
      829,
      830
    ],
    "section": 1,
    "spanish": "Análogamente a esta, la segunda jerarquía, y a la segunda la tercera, y a la tercera la jerarquía entre nosotros, según el mismo principio de la ordenada organización, en divina armonía y analogía…",
    "title": "De Caelesti Hierarchia",
    "notes": "Se observa la repetición de la preposición 'πρὸς' (pros), que indica relación o dirección. La frase 'εὐκόσµου ταξιαρχίας' (eukosmou taxiarchias) se refiere a una jerarquía bien ordenada."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 10,
    "greek": "πρὸς τὴν ἁπάσης εὐκοσµίας ὑπεράρχιον ἀρχὴν καὶ περάτωσιν ἱεραρχικῶς ἀνάγεται.",
    "lines": [
      831,
      832
    ],
    "section": 1,
    "spanish": "…se eleva jerárquicamente al principio y consumación superesencial de toda buena ordenación.",
    "title": "De Caelesti Hierarchia",
    "notes": "El adjetivo 'ὑπεράρχιον' (hyperarchion) significa 'superesencial' o 'por encima de todo principio'."
  }
]