[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00791]  [[4>]] <Καὶ τοῦτο δὲ τὴν σὴν ἱεραρχικὴν σύνεσιν ὑποµνήσωµεν ὅτι καὶ",
    "lines": [
      791
    ],
    "section": 4,
    "spanish": "Y también recordaremos a tu jerárquica inteligencia que incluso...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00792]  τῷ Φαραὼ πρὸς τοῦ τοῖς Αἰγυπτίοις ἐπιστατοῦντος ἀγγέλου καὶ τῷ",
    "lines": [
      792
    ],
    "section": 4,
    "spanish": "…tanto a Faraón, por medio del ángel que gobernaba a los egipcios, como al...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00793] <τῶν> Βαβυλωνίων ἄρχοντι πρὸς τοῦ οἰκείου [καὶ] τὸ τῆς πάντων",
    "lines": [
      793
    ],
    "section": 4,
    "spanish": "...gobernante de los babilonios, por medio de su...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00793] <τῶν> Βαβυλωνίων ἄρχοντι πρὸς τοῦ οἰκείου [καὶ] τὸ τῆς πάντων [00794] προνοίας καὶ κυριότητος κηδεµονικὸν καὶ ἐξουσιαστικὸν κατὰ τὰς ὁράσεις",
    "lines": [
      793,
      794
    ],
    "section": 4,
    "spanish": "…gobernante de los babilonios, por medio de su providencia y dominio sobre todos, tanto el cuidado como el poder, según las visiones...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00795] διεπορθµεύετο καὶ τοῖς ἔθνεσιν ἐκείνοις οἱ τοῦ ὄντως <ὄντος> θεοῦ θερά[00796] ποντες ἡγεµόνες καθίσταντο, τῆς τῶν τυπωθεισῶν ὑπὸ τῶν ἀγγέλων",
    "lines": [
      795,
      796
    ],
    "section": 4,
    "spanish": "…eran transmitidos, y a esas naciones se establecían como gobernantes los siervos del Dios verdadero, la manifestación de las visiones grabadas por los ángeles...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00796] ὁράσεων ἐκφαντορίας τοῖς τῶν ἀγγέλων ἐγγὺς ἱεροῖς ἀνδράσι, τῷ ∆ανιὴλ [00798] καὶ τῷ Ἰωσήφ, ἐκ θεοῦ δι' ἀγγέλων ἀποκαλυφθείσης.",
    "lines": [
      796,
      798
    ],
    "section": 4,
    "spanish": "…la manifestación de las visiones grabadas por los ángeles a los hombres sagrados cercanos a los ángeles, a Daniel y a José, revelada por Dios a través de los ángeles.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00799] Μία γάρ ἐστιν ἡ [00800] πάντων ἀρχὴ καὶ πρόνοια, καὶ οὐδαµῶς οἰητέον Ἰουδαίων µὲν",
    "lines": [
      799,
      800
    ],
    "section": 4,
    "spanish": "Porque uno es el principio y la providencia de todos, y de ningún modo hay que pensar que los judíos...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00800] ἀποκληρωτικῶς ἡγεῖσθαι τὴν θεαρχίαν, ἀγγέλους δὲ ἰδίως ἢ ὁµοτίµως [00802] ἢ ἀντιθέτως ἢ θεούς τινας ἑτέρους ἐπιστατεῖν τοῖς ἄλλοις ἔθνεσιν, ἀλλὰ",
    "lines": [
      800,
      802
    ],
    "section": 4,
    "spanish": "…gobiernan la teocracia por designación, pero que los ángeles, de forma individual, o con igual honor, o de forma opuesta, o algunos otros dioses gobiernan a las demás naciones, sino...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00803] καὶ τὸ λόγιον ἐκεῖνο κατὰ τήνδε τὴν ἱερὰν ἔννοιαν ἐκληπτέον οὐχ ὡς [00804] µερισαµένου θεοῦ µεθ' ἑτέρων θεῶν ἢ ἀγγέλων τὴν καθ' ἡµᾶς ἡγεµονίαν",
    "lines": [
      803,
      804
    ],
    "section": 4,
    "spanish": "…sino que también aquella Escritura debe ser entendida según esta sagrada idea, no como si Dios hubiera dividido con otros dioses o ángeles el gobierno sobre nosotros...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00805] καὶ τῷ Ἰσραὴλ εἰς ἐθνάρχην καὶ ἐθναγὸν ἀποκληρωθέντος, ἀλλ' ὡς αὐτῆς [00806] µὲν τῆς µιᾶς ἁπάντων ὑψίστου προνοίας πάντας ἀνθρώπους σωστικῶς",
    "lines": [
      805,
      806
    ],
    "section": 4,
    "spanish": "…y a Israel se le hubiera asignado como etnarca y guía de la nación, sino como la misma providencia suprema de todos...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00806] ταῖς τῶν οἰκείων ἀγγέλων ἀνατατικαῖς χειραγωγίαις διανειµάσης, µόνου [00808] δὲ σχεδὸν παρὰ πάντας τοῦ Ἰσραὴλ ἐπὶ τὴν τοῦ ὄντως κυρίου φωτο",
    "lines": [
      806,
      808
    ],
    "section": 4,
    "spanish": "…que ha distribuido a todos los hombres de manera salvífica mediante la guía elevadora de sus propios ángeles, pero casi solo Israel se ha vuelto a la iluminación y...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00808] δοσίαν καὶ ἐπίγνωσιν ἐπιστραφέντος.",
    "lines": [
      808,
      809
    ],
    "section": 4,
    "spanish": "…al conocimiento del Señor verdadero.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00810] Ὅθεν ἡ θεολογία τὸ µὲν ἑαυτὸν [00811] ἀποκληρῶσαι τὸν Ἰσραὴλ ἐπὶ τὴν τοῦ ὄντως <ὄντος> θεοῦ θεραπείαν",
    "lines": [
      810,
      811
    ],
    "section": 4,
    "spanish": "Por lo tanto, la teología, al manifestar que Él mismo eligió a Israel para el servicio del Dios verdadero...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00812] ἐµφαίνουσα τὸ «Ἐγενήθη µερὶς κυρίου» φησίν, ἐνδεικνυµένη δὲ τὸ καὶ [00813] αὐτὸν ἐν ἴσῳ τοῖς λοιποῖς ἔθνεσιν ἀπονεµηθῆναί τινι τῶν ἁγίων ἀγγέλων",
    "lines": [
      812,
      813
    ],
    "section": 4,
    "spanish": "…dice, mostrando que 'Se convirtió en porción del Señor', indicando también que Él mismo fue asignado a uno de los santos ángeles en igualdad con las demás naciones...",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase «Ἐγενήθη µερὶς κυρίου» podría referirse a un pasaje del Antiguo Testamento, posiblemente del Deuteronomio (Deuteronomio 32:9): «Porque la porción de Jehová es su pueblo; Jacob es la heredad que le tocó.»"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00814] εἰς τὸ δι' αὐτοῦ τὴν µίαν ἁπάντων ἀρχὴν ἐπιγνῶναι τὸν Μιχαὴλ ἔφη [00815] τοῦ Ἰουδαίων ἡγεῖσθαι λαοῦ, σαφῶς ἡµᾶς ἐκδιδάσκουσα τὸ µίαν εἶναι",
    "lines": [
      814,
      815
    ],
    "section": 4,
    "spanish": "…para que a través de él conocieran el único principio de todos, dijo que Miguel gobernaba al pueblo judío, enseñándonos claramente que uno es...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00815] τοῦ Ἰουδαίων ἡγεῖσθαι λαοῦ, σαφῶς ἡµᾶς ἐκδιδάσκουσα τὸ µίαν εἶναι [00816] τῶν ὅλων πρόνοιαν ἁπασῶν τῶν ἀοράτων καὶ ὁρατῶν δυνάµεων ὑπερ",
    "lines": [
      815,
      816
    ],
    "section": 4,
    "spanish": "…que Miguel gobernaba al pueblo judío, enseñándonos claramente que una es la providencia de todos, que trasciende de manera sobreesencial a todas las fuerzas invisibles y visibles...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00816] ουσίως ὑπεριδρυµένην, πάντας δὲ τοὺς καθ' ἕκαστον ἔθνος ἐπιστατοῦντας [00818] ἀγγέλους ἐπ' αὐτὴν ὡς οἰκείαν ἀρχὴν τοὺς ἑποµένους ἐθελουσίως ὅση",
    "lines": [
      816,
      818
    ],
    "section": 4,
    "spanish": "…que trasciende de manera sobreesencial a todas las fuerzas invisibles y visibles, y que todos los ángeles que gobiernan a cada nación elevan voluntariamente a aquellos que los siguen hacia ella, como a su propio principio, en la medida de lo posible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "[00819] δύναµις ἀνατείνοντας.",
    "lines": [
      819
    ],
    "section": 4,
    "spanish": "…en la medida de lo posible.",
    "title": "De Caelesti Hierarchia"
  }
]