[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Τοῦτο γοῦν οἱ θεολόγοι σαφῶς δηλοῦσι τὸ τὰς µὲν ὑφειµένας τῶν οὐρανίων οὐσιῶν διακοσµήσεις πρὸς τῶν ὑπερβεβηκυιῶν εὐκόσµως ἐκ διδάσκεσθαι τὰς θεουργικὰς ἐπιστήµας, τὰς δὲ πασῶν ὑψηλοτέρας ὑπ' αὐτῆς τῆς θεαρχίας ὡς θεµιτὸν τὰς µυήσεις ἐλλάµπεσθαι.",
    "lines": [
      544,
      545,
      546,
      547
    ],
    "section": 3,
    "spanish": "Los teólogos claramente demuestran que las jerarquías inferiores de las entidades celestiales aprenden ordenadamente las ciencias teúrgicas de las que están por encima, mientras que las más elevadas reciben sus iluminaciones iniciáticas directamente de la Deidad.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Τινὰς µὲν γὰρ αὐτῶν εἰσάγουσι πρὸς τῶν προτέρων ἱερῶς µυουµένας τὸ «Κύριον εἶναι τῶν οὐρανίων δυνάµεων» καὶ «Βασιλέα τῆς δόξης» τὸν εἰς οὐρανοὺς ἀνθρωποπρεπῶς ἀναληφθέντα.",
    "lines": [
      548,
      549,
      550
    ],
    "section": 3,
    "spanish": "A algunos de ellos, los introducen, siendo iniciados sagradamente por los primeros, a reconocer al que fue elevado antropomórficamente a los cielos como el «Señor de las potestades celestiales» y «Rey de la gloria».",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí se refiere a Cristo ascendido. La frase 'antropomórficamente' (ἀνθρωποπρεπῶς) indica que la ascensión se describe en términos humanos comprensibles."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "τινὰς δὲ πρὸς αὐτὸν Ἰησοῦν διαπορούσας καὶ τῆς ὑπὲρ ἡµῶν αὐτοῦ θεουργίας τὴν ἐπιστήµην µαθητιώσας καὶ ταύτας αὐτὸν Ἰησοῦν ἀµέσως µυοῦντα καὶ πρωτοδότως αὐταῖς ἐκφαί νοντα τὴν αὐτοῦ φιλάνθρωπον ἀγαθουργίαν.",
    "lines": [
      551,
      552,
      553,
      554
    ],
    "section": 3,
    "spanish": "A otros, que están perplejos sobre el mismo Jesús, y haciendo discípulos del conocimiento de su teúrgia por nosotros, y que el mismo Jesús los inicia directamente y les revela de primera mano su filantrópica benevolencia.",
    "title": "De Caelesti Hierarchia",
    "notes": "Θεουργία (theourgia) se refiere a actos divinos o milagrosos, especialmente aquellos realizados para el beneficio humano."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "«Ἐγὼ» γάρ φησι «δια λέγοµαι δικαιοσύνην καὶ κρίσιν σωτηρίου.».",
    "lines": [
      555,
      556
    ],
    "section": 3,
    "spanish": "«Yo», dice, «declaro justicia y juicio de salvación».",
    "title": "De Caelesti Hierarchia",
    "notes": "Cita de Isaías 63:1, adaptada en el contexto de la teología de Dionisio."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Ἄγαµαι δὲ ὅτι καὶ τῶν ὑπερουρανίων οὐσιῶν αἱ πρῶται καὶ τόσον ἁπάσας ὑπερκείµεναι τῶν θεαρχικῶν ἐλλάµψεων ὡς µεσοπετεῖς εὐλαβῶς ἐφίενται.",
    "lines": [
      557,
      558,
      559
    ],
    "section": 3,
    "spanish": "Me maravilla que incluso las primeras de las entidades supra-celestiales, y que tanto superan a todas las iluminaciones teárquicas, anhelen reverentemente como intermediarias.",
    "title": "De Caelesti Hierarchia",
    "notes": "Μεσοπετεῖς (mesopeteis) se refiere a estar en medio, actuando como intermediarios.  Dionisio destaca que incluso los seres más elevados buscan la guía divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Καὶ γὰρ οὐκ αὐτόθεν ἐρωτῶσι «∆ιὰ τί σου ἐρυθρὰ τὰ ἱµάτια;», πρὸς ἑαυτὰς δὲ διαποροῦσι πρότερον, ἐνδεικνύµεναι µὲν ὅτι µαθητιῶσι καὶ τῆς θεουρ γικῆς γνώσεως ἐφίενται, µὴ προπηδῶσαι δὲ τῆς κατὰ θείαν πρόοδον ἐνδιδοµένης ἐλλάµψεως.",
    "lines": [
      560,
      561,
      562,
      563,
      564
    ],
    "section": 3,
    "spanish": "Pues no preguntan directamente «¿Por qué son rojos tus vestidos?», sino que primero reflexionan entre sí, mostrando que son discípulos y anhelan el conocimiento teúrgico, sin adelantarse a la iluminación que se imparte según el avance divino.",
    "title": "De Caelesti Hierarchia",
    "notes": "La pregunta «¿Por qué son rojos tus vestidos?» alude a Isaías 63:2, donde se describe a alguien viniendo de Edom con vestiduras teñidas de rojo.  Dionisio usa esto para ilustrar la humildad y la búsqueda de conocimiento adecuado."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Οὐκοῦν ἡ πρώτη τῶν οὐρανίων νοῶν ἱεραρχία πρὸς αὐτῆς τῆς τελεταρχίας ἱεραρχουµένη τῷ ἐπ' αὐτὴν ἀµέσως ἀνατεί νεσθαι τῆς παναγεστάτης καθάρσεως τοῦ ἀπλέτου φωτὸς τῆς προτελείου τελεσιουργίας ἀναλόγως αὐτῇ πληρουµένη καθαίρεται καὶ φωτίζεται καὶ τελεσιουργεῖται, πάσης µὲν ὑφέσεως ἀµιγὴς πρώτου δὲ φωτὸς πλήρης καὶ πρωτοδότου γνώσεως καὶ ἐπιστήµης µέτοχος ἀποτελουµένη.",
    "lines": [
      565,
      566,
      567,
      568,
      569,
      570
    ],
    "section": 3,
    "spanish": "Por lo tanto, la primera jerarquía de las inteligencias celestiales, siendo jerarquizada por la misma fuente de toda iniciación, al extenderse directamente sobre ella la purificación santísima de la luz ilimitada de la perfección pre-existente, siendo llenada proporcionalmente a ella, es purificada, iluminada y perfeccionada, siendo hecha pura de toda imperfección, llena de la luz primera y partícipe del conocimiento y la ciencia primigenia.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 7,
    "greek": "Συνελὼν δὲ καὶ τοῦτο φαίην ἂν οὐκ ἀπεικότως ὅτι καὶ κάθαρσίς ἐστι καὶ φωτισµὸς καὶ τελείωσις ἡ τῆς θεαρχικῆς ἐπιστήµης µετάληψις, ἀγνοίας µὲν οἷον ἀποκαθαίρουσα τῇ κατὰ τάξιν ἐνδιδοµένῃ γνώσει τῶν τελεωτέρων µυήσεων, φωτίζουσα δὲ αὐτῇ τῇ θείᾳ γνώσει δι' ἧς καὶ καθαίρει τὴν οὐ πρότερον ἐποπτεύσασαν ὅσα νῦν ἐκφαίνεται διὰ τῆς ὑψηλοτέρας ἐλλάµψεως, καὶ τελειοῦσα πάλιν αὐτῷ τῷ φωτὶ τῇ καθ' ἕξιν ἐπιστήµῃ τῶν φανοτάτων µυήσεων.",
    "lines": [
      571,
      572,
      573,
      574,
      575,
      576,
      577,
      578
    ],
    "section": 3,
    "spanish": "En resumen, diría yo no sin razón que la participación en la ciencia teárquica es purificación, iluminación y perfección, purificando, por así decirlo, de la ignorancia mediante el conocimiento que se imparte ordenadamente de las iniciaciones más perfectas, iluminando con el mismo conocimiento divino a través del cual también purifica lo que antes no había contemplado, todo lo que ahora se revela a través de la iluminación superior, y perfeccionando de nuevo con la misma luz mediante la ciencia habitual de las iniciaciones más manifiestas.",
    "title": "De Caelesti Hierarchia"
  }
]