[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "Ἔστι µὲν ἱεραρχία κατ' ἐµὲ τάξις ἱερὰ καὶ ἐπιστήµη καὶ ἐνέργεια πρὸς τὸ θεοειδὲς ὡς ἐφικτὸν ἀφοµοιουµένη",
    "lines": [
      249,
      250
    ],
    "section": 1,
    "spanish": "Según yo, la jerarquía es un orden sagrado, una ciencia y una actividad que se asemeja a lo divino en la medida en que es posible alcanzarlo.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio define la jerarquía como un camino hacia la divinidad, un proceso de imitación y asimilación de lo divino a través del orden y la actividad."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ πρὸς τὰς ἐνδιδοµένας αὐτῇ θεόθεν ἐλλάµψεις ἀναλόγως ἐπὶ τὸ θεοµίµητον ἀναγοµένη",
    "lines": [
      250,
      251
    ],
    "section": 1,
    "spanish": "y que, en proporción a las iluminaciones que le son concedidas desde lo divino, se eleva hacia la imitación de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término griego 'ἐλλάµψεις' (ellámpseis) se refiere a las iluminaciones divinas, destellos de la luz de Dios que guían a la jerarquía en su camino ascendente."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "τὸ δὲ θεοπρεπὲς κάλλος ὡς ἁπλοῦν ὡς ἀγαθὸν ὡς τελεταρχικὸν ἀµιγὲς µέν ἐστι καθόλου πάσης ἀνοµοιότητος, µεταδοτικὸν δὲ κατ' ἀξίαν ἑκάστῳ τοῦ οἰκείου φωτὸς",
    "lines": [
      251,
      252,
      253
    ],
    "section": 1,
    "spanish": "La belleza divina, siendo simple, buena y fuente de ritos, es absolutamente pura de toda disimilitud, pero transmite a cada uno, según su mérito, su propia luz.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio describe la belleza divina como algo simple, bueno y fundamental para los ritos sagrados.  La frase 'κατ' ἀξίαν ἑκάστῳ τοῦ οἰκείου φωτὸς' (kat' axían hekásto tou oikeiou photós) subraya la idea de que la luz divina se distribuye de manera justa y proporcional."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 3,
    "greek": "καὶ τελειωτικὸν ἐν τελετῇ θειοτάτῃ κατὰ τὴν πρὸς ἑαυτὸ τῶν τελουµένων ἐναρµονίως ἀπαράλλακτον µόρφωσιν.",
    "lines": [
      254,
      255
    ],
    "section": 1,
    "spanish": "y perfeccionadora en el rito más divino, según la conformación armoniosa e inalterable de los que son iniciados con respecto a sí mismo.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta frase alude a la culminación del proceso de iniciación y transformación a través de los ritos divinos, donde los iniciados se conforman de manera armoniosa e inalterable a la imagen de lo divino. El concepto de 'µόρφωσις' (mórfosis) se refiere a la forma o configuración que se adquiere a través de la participación en los ritos."
  }
]