[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "[[2>]] <Οὐκοῦν Ἰησοῦν ἐπικαλεσάµενοι, τὸ πατρικὸν φῶς, τὸ ὂν «τὸ ἀληθινόν, ὃ φωτίζει πάντα ἄνθρωπον ἐρχόµενον εἰς τὸν κόσµον», δι' οὗ τὴν πρὸς τὸν ἀρχίφωτον πατέρα προσαγωγὴν ἐσχήκαµεν,",
    "lines": [
      13,
      14,
      15
    ],
    "section": 2,
    "spanish": "Así pues, invocando a Jesús, la luz paternal, el que es «la luz verdadera que alumbra a todo hombre que viene a este mundo», por quien hemos obtenido el acceso al Padre, fuente de luz.",
    "title": "De Caelesti Hierarchia",
    "notes": "Referencia a Juan 1:9 para 'la luz verdadera que alumbra a todo hombre'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "ἐπὶ τὰς τῶν ἱεροτάτων λογίων πατροπαραδότους ἐλλάµψεις ὡς ἐφικτὸν ἀνανεύσωµεν καὶ τὰς ὑπ' αὐτῶν συµβολικῶς ἡµῖν καὶ ἀναγωγικῶς ἐκφανθείσας τῶν οὐρανίων νοῶν ἱεραρχίας ὡς οἷοί τέ ἐσµεν ἐποπτεύσωµεν",
    "lines": [
      16,
      17,
      18
    ],
    "section": 2,
    "spanish": "renovemos nuestra atención, en la medida de lo posible, a las iluminaciones transmitidas por los Padres de los sagrados oráculos, y contemplemos, en cuanto podamos, las jerarquías de las inteligencias celestiales que nos han sido reveladas simbólica y analógicamente por ellos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "καὶ τὴν ἀρχικὴν καὶ ὑπεράρχιον τοῦ θεαρχικοῦ πατρὸς φωτοδοσίαν, ἣ τὰς τῶν ἀγγέλων ἡµῖν ἐν τυπωτικοῖς συµβόλοις ἐκφαίνει µακαριωτάτας ἱεραρχίας, ἀΰλοις καὶ ἀτρεµέσι νοὸς ὀφθαλµοῖς εἰσδεξάµενοι πάλιν ἐξ αὐτῆς ἐπὶ τὴν ἁπλῆν αὐτῆς ἀναταθῶµεν ἀκτῖνα.",
    "lines": [
      18,
      19,
      20,
      21,
      22
    ],
    "section": 2,
    "spanish": "Recibiendo con los inmateriales e inmutables ojos de la mente la manifestación, en símbolos arquetípicos, de las beatísimas jerarquías angélicas por la fuente de luz original y suprema del Padre divino, elevémonos de nuevo desde ella al rayo simple de su unidad.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "Καὶ γὰρ οὐδὲ αὐτὴ πώποτε τῆς οἰκείας ἑνικῆς ἑνότητος ἀπολείπεται, πρὸς ἀναγωγικὴν δὲ καὶ ἑνοποιὸν τῶν προνοουµένων σύγκρασιν ἀγαθοπρεπῶς πληθυνοµένη καὶ προϊοῦσα µένει τε ἔνδον ἑαυτῆς ἀραρότως ἐν ἀκινήτῳ ταὐτότητι µονίµως πεπηγυῖα",
    "lines": [
      23,
      24,
      25,
      26
    ],
    "section": 2,
    "spanish": "Pues ni siquiera ella (la luz divina) se aparta nunca de su propia unidad singular, sino que, multiplicándose y procediendo bondadosamente para la cohesión anagógica y unificadora de los seres provistos, permanece dentro de sí misma, sólidamente afianzada en una identidad inmutable.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "καὶ τοὺς ἐπ' αὐτὴν ὡς θεµιτὸν ἀνανεύοντας ἀναλόγως αὐτοῖς ἀνατείνει καὶ ἑνοποιεῖ κατὰ τὴν ἁπλωτικὴν αὐτῆς ἕνωσιν.",
    "lines": [
      27,
      28
    ],
    "section": 2,
    "spanish": "y eleva y unifica, en proporción a ellos, a quienes se dirigen lícitamente a ella, según su unidad simplificadora.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "Καὶ γὰρ οὐδὲ δυνατὸν ἑτέρως ἡµῖν ἐπιλάµψαι τὴν θεαρχικὴν ἀκτῖνα µὴ τῇ ποικιλίᾳ τῶν ἱερῶν παραπετασµάτων ἀναγωγικῶς περικεκαλυµµένην καὶ τοῖς καθ' ἡµᾶς προνοίᾳ πατρικῇ συµφυῶς καὶ οἰκείως διεσκευασµένην.",
    "lines": [
      29,
      30,
      31,
      32
    ],
    "section": 2,
    "spanish": "Pues tampoco es posible que el rayo divino nos ilumine de otra manera que cubierto analógicamente con la variedad de los sagrados velos y dispuesto de manera connatural y familiar a nosotros por la providencia paternal.",
    "title": "De Caelesti Hierarchia"
  }
]