[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "<Τούτων δὲ διωρισµένων ἐκεῖνο ἄξιον ἐννοῆσαι, δι' ἣν αἰτίαν ἁπάσας ὁµοῦ τὰς ἀγγελικὰς οὐσίας δυνάµεις οὐρανίας καλεῖν εἰώθαµεν.",
    "lines": [
      857,
      858
    ],
    "section": 1,
    "spanish": "Después de estas distinciones, vale la pena considerar por qué solemos llamar a todas las huestes angélicas 'potestades celestiales'.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "Οὐ γὰρ ἔστιν εἰπεῖν ὡς ἐπὶ τῶν ἀγγέλων ὅτι πασῶν ἐστιν ἐσχάτη διακόσµησις ἡ τῶν ἁγίων δυνάµεων καὶ τῆς µὲν τῶν ἐσχάτων ἁγιοπρεποῦς ἐλλάµψεως αἱ τῶν ὑπερκειµένων οὐσιῶν διακοσµήσεις µετέχουσιν, αἱ τελευταῖαι δὲ τῶν πρώτων οὐδαµῶς",
    "lines": [
      859,
      860,
      861,
      862,
      863
    ],
    "section": 1,
    "spanish": "No se puede decir, como en el caso de los ángeles, que la disposición de las santas potestades es la última de todas, y que las disposiciones de las huestes superiores participan del resplandor santísimo de las últimas, pero las últimas no participan en absoluto de las primeras.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "καὶ τούτου χάριν οὐράνιαι µὲν δυνάµεις ἅπαντες οἱ θεῖοι νόες ὀνοµάζονται, Σεραφὶµ δὲ καὶ θρόνοι καὶ κυριότητες οὐδαµῶς.",
    "lines": [
      863,
      864
    ],
    "section": 1,
    "spanish": "Y por esta razón, todos los entendimientos divinos son llamados 'potestades celestiales', pero no los Serafines, los Tronos y las Dominaciones.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Pseudo Dionisio Areopagita distingue entre la terminología general para referirse a los seres celestiales y los nombres específicos de ciertos coros angélicos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "Ἀµέθεκτοι γὰρ αἱ τελευταῖαι τῶν ὑπερτάτων εἰσὶν ὁλικῶν ἰδιοτήτων.",
    "lines": [
      865
    ],
    "section": 1,
    "spanish": "Porque las últimas no participan de las propiedades holísticas de las más elevadas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "Οἱ γὰρ ἄγγελοι καὶ πρὸ τῶν ἀγγέλων ἀρχάγγελοι καὶ ἀρχαὶ καὶ ἐξουσίαι µετὰ τὰς δυνάµεις ὑπὸ τῆς θεολογίας ταττόµενοι κατὰ κοινοῦ πολλάκις ὑφ' ἡµῶν ὁµοῦ ταῖς ἄλλαις ἁγίαις οὐσίαις οὐράνιαι δυνάµεις ἀποκαλοῦνται.",
    "lines": [
      866,
      867,
      868,
      869
    ],
    "section": 1,
    "spanish": "Porque los ángeles, y antes de los ángeles, los arcángeles y los principados y las autoridades, que después de las potestades son ordenados por la teología, a menudo son llamados por nosotros, en común con las demás huestes santas, 'potestades celestiales'.",
    "title": "De Caelesti Hierarchia"
  }
]