[
  {
    "author": "San Efrén de Siria",
    "spanish": "[Sobre la melodía: Oh, Nisán, con alegría]\n[Respuesta: Bendito es el Rey que adornó a la Iglesia,\ncon ayuno, oración y vigilia.]\n1 Su ayuno es el del Primogénito, cabeza de sus victorias;\nregocijémonos en su venida, pues por el ayuno venció.\nSiendo que Él en todo podía vencer,\nÉl nos mostró el poder que está oculto en el ayuno. Él venció todo.\nÉl, por quien venció Adán, a quien la fruta venció,\ny fue expulsado, al ser tragado. Bendito es el Primogénito que rodeó\ncon el muro de su gran ayuno [nuestra debilidad.]",
    "syriac": "[ܥܠ ܩܠܐ ܕܗܿܢܘ ܢܝܣܢ ܒܪܝܒܐ]\n[ܥܘܢܝܐ : ܒܪܝܟ ܗܘ ܡܠܟܐ ܕܨܒܬ ܥܕܬ\nܩܘܕܫܐ܃ ܒܨܘܡܐ ܨܠܘܬܐ ܘܫܗܪܐ] ܀\n1 [ܗܿܢܘ ܨܘܡܗ ܕܒܘܟܪܐ ܪܝܫܐ ܕܢܨܚ̈ܢܘܗܝ\nܢܚܕܐ ܒܡܐܬܝܬܗ ܒܨܘܡܐ ܓܝܪ ܙܟ݂ܐ ܗܘܐ\nܟܕ ܗܼܘ ܒܟܠܡܕܡ ܡܫܟܚ ܗܘܐ ܕܢܙܟܐ ܗܘܐ\nܠܢ ܗܘ ܚܘܝ ܚܝܠܐ ܕܟܣܐ ܒܨܘܡܐ ܙ݀ܟܐ ܟܠ\nܕܒܗ ܗܼܘ ܙܟܐ 10 ܐܢܫ ܠܗ݁ܘ ܕܒܦܐܪܐ ܙܟܝܗܝ 11 ܠܐܕܡ\nܘܐܬܝܥܢ 12 ܒܠܥܗ ܒܪܝܟ ܗܘ ܒܘܟܪܐ ܕܐܟܪܟ\nܫܘܪܐ ܕܨܘܡܗ ܪܒܐ 10 ܠܡܚܝܠܘܬܢ]",
    "title": "Himno I",
    "verse": 1,
    "notes": "En el siríaco original, cada verso termina con una rúbrica que indica la melodía a la que debe cantarse el himno y la respuesta del público. La palabra siríaca ܨܘܡܐ (ṣawmā) significa 'ayuno'. La frase ܒܘܟܪܐ ܪܝܫܐ ܕܢܨܚ̈ܢܘܗܝ (bûḵrā rēšā d-nîṣḥānuw) significa 'Primogénito, cabeza de sus victorias', refiriéndose a Jesucristo."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "2 Su ayuno es aquel que acrecienta, que surgió del Primogénito,\npara hacer grandes a los pequeños. En el ayuno [está] la causa de la fragancia,\nal ver cuánto creció el ayuno en secreto, controla el alma,\npara que mire a Dios y se deleite en su visión.\nPorque la honra que desciende de la tierra a la tierra,\nla hace descender.\nBendito sea Aquel que nos dio los ayunos,\nalas hermosas con las que volamos hacia Él.",
    "syriac": "2 [ܗܿܢܘ ܨܘܡܐ ܡܘܪܒܢܐ ܕܕܢܚ ܡܢ ܒܘܟܪܐ\nܕܢܘܪܒ ܠܙܥܘܪ̈ܐ ܠܦܪ̈ܘܫܐ ܒܨܘܡܐ 18 ܥܠܬ ܒܘܤܡܐ ܗܝ 15\nܟܕ ܚܿܙܐ ܟܡܐ ܝܪܒ ܨܘܡܐ ܒܟܣܝܐ ܡܿܪܩ ܢܦܫܐ * 14\nܕܬܚܘܪ ܒܐܠܗܐ ܘܬܐܪܒ ܒܚܙܬܗ\nܝܘܩܪܐ ܓܝܪ ܕܡܢ ܐܪܥܐ ܠܐܪܥܐ 15 ܡܪܟܢ ܠܗ݁\nܒܪܝܟ ܗܘ ܕܝܗܒ ܠܢ ܨܘ̈ܡܐ\nܓܦ̈ܐ ܫ̈ܦܝܐ ܕܒܗܘܢ ܢܦܪܚ ܨܐܕܘܗܝ]",
    "title": "Himno I",
    "verse": 2,
    "notes": "En este verso, San Efrén de Siria describe el ayuno como una práctica que eleva el alma hacia Dios y permite una mayor intimidad con Él."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "3. El esplendor le corresponde a quien ayuna y es hermoso a los ojos del que resplandece,\nquien mira a Dios no puede ser profano, porque es más brillante que todo.\nEn aquel casto, que ha adquirido un ojo casto,\npuede contemplarlo tanto como le es dado contemplar.\nEn vez de las sombras de los vinos, que la mente se calme,\npara que pueda ver al Casto.\n[Aquel que vence con el ayuno está revestido de] todo.",
    "syriac": "3 ܙܗܐ ܗܘ ܨܘܡܐ ܘܝܐܐ ܠܐܝܢܐ ܕܡܙܕܗܐ\nܕܢܚܘܪ ܒܐܠܗܐ ܠܐ ܡܫܟܚ ܕܠܝܚܐ ܕܕܠܝܚ ܡܢ ܡܕܡ\nܕܢܨܕ ܒܗ ܒܗܿܘ ܫܦܝܐ ܐܝܢܐ ܕܩܢܐ ܥܝܢܐ ܫܦܝܬܐ\nܗܘ ܡܨܐ ܚ̇ܐܪ ܒܗ ܟܡܐ ܕܝܗܝܒ ܠܡܚܪ\nܚܠܦ ܨܘ̈ܠܠܐ ܕܚܡܪ̈ܢܐ ܬܪܥܝܬܐ ܢܨܿܠܠ\nܕܢܫܟܚ ܢܚܙܐ ܠܫܦܝܐ\nܕܙܟܐ ܒܨܘܡܐ ܠܒܝܫ̣ܐ ܗ̇ܘ ܕܠܚܿ ܟܠ",
    "title": "Himno 1 de San Efrén de Siria",
    "verse": 3,
    "notes": "En la última línea, la frase entre corchetes es una reconstrucción basada en otras fuentes, ya que falta en el manuscrito original."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "4. He aquí el ayuno, con el que la humildad ha brotado:\nlos pueblos en la cima de la montaña, revestidos de ayunos, vencieron a Yaván.\nEl que se revistió de la comida de la casa de Adán,\nel gran vencedor nos dio su arma, y ascendió a la altura para ser vidente.\n¿Quién no correrá hacia el arma de Dios? Con ella vence.\n¡Ay del hermano que odia el arma,\nque vence y ha vencido a toda la creación!",
    "syriac": "4 ܗܿܢܘ ܨܘܡܐ ܕܒܗ ܗܘ ܦ̣ܠܛܬ ܝܥܢܘܬܐ\nܥܡ̈ܡܐ ܒܪܝܫ ܛܘܪܐ ܥܛܝܦ ܨܘ̈ܡܐ ܙܟܐ ܗܘܐ ܠܝܥܢܐ *\nܕܐܬܥܛܦ ܡܐܟܘܠܬܐ ܕܒܝܬ ܐܕܡ\nܪܒ ܙܟ̈ܝܐ ܝܗܒ ܠܢ ܙܝܢܗ ܘܐܬܥܠܝ ܠܪܘܡܐ ܕܢܗܘܐ ܚܿܙܝܐ\nܡܢܘ ܕܠܐ ܢܪܗܛ ܨܝܕ ܙܝܢܐ ܕܐܠܗܐ ܙܟ̣ܐ ܒܗ\nܚܣܕܐ ܗܘ ܐ̈ܚܝ ܕܢܚܘܒ ܒܙܝܢܐ *\nܕܙܟܼܐ ܘܙܟ݀ܝ ܠܟܠܗܿ ܒܪܝܬܐ",
    "title": "Himno 1 de San Efrén de Siria",
    "verse": 4,
    "notes": "En la primera línea, \"Yaván\" se refiere a Grecia. San Efrén se refiere al Libro de Jonás donde la gente de Nínive ayunó y se arrepintió (Jonás 3)."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "5. Con la oración aquel que está escondido limpiará su mente, para ver a sus videntes;\nporque aquellos que han visto, y también no lo han visto, ha habido\nde entre ellos quien puede escapar.\nCuando cae en él el alma con el ayuno.\nEl ayuno le quitó a su compañero, y le dio\nla casa de sus antepasados. El ojo oculto se limpia para contemplar.\n¿De dónde vienen los muros, los años que están ocultos a las visiones?",
    "syriac": "5 ܕܒܥܠܕܪܐ ܗܘ ܕܟܤܝܐ ܢܡܪܘܩ ܬܪܥܝܬ ܕܢܚܙܐ ܕܚܙܝܢܝܗܝ\nܠܐܝܠܝܢ ܓܝܪ ܕܚܙܐ ܕܐܦ ܠܐ ܚܙܐܘܗܝ ܗܘܘ\nܡܢܗܘܢ ܗܘ ܡܨܐ ܓ݀ܢܒ\nܡܐ ܕܢܦܠܬ ܠܗ̇ ܢܦܫܐ ܒܨܘܡܐ\nܨܘܡܐ ܫܩܠ ܠܗ݁ ܠܚܒܪܗ ܝܗܒ\nܒܝܬ ܓ̈ܠܠܝܗܘܢ ܡܬܡܪܩܐ ܥܝܢܐ ܟܣܝܬܐ ܕܬܚܘܪ\nܡܢ ܐܝܟܐ ܐܬܝܢ ܓܐܪ̈ܐ ܫ̈ܢܝܢܐ ܕܟܣܝܢ ܡܢ ܚ̈ܙܝܐ",
    "title": "Himno 1 de San Efrén de Siria",
    "verse": 5
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "6. He aquí el ayuno, el maestro que enseña a los atletas los linajes de la lucha.\nSe acercaron a él y aprendieron la práctica de la distinción.\nHe aquí, nos ha ordenado que ayune nuestra boca, y que ayune también nuestro corazón.",
    "syriac": "6 ܗܢܘ ܨܘܡܐ ܡܠܦܢܐ ܡܠܦ ܠܐܬܠܝܛܐ ܫܪ̈ܒܘܗܝ ܕܐܝܓܘܢܐ\nܐܬܩܪܒܘ ܠܘܬܗ ܘܡܠܘܛܘ ܘܐܬܝܠܦܘ ܬܟܬܘܫܐ ܕܦܘܪܫܢܐ\nܗܐ ܦܩܕ ܠܢ ܕܢܨܘܡ ܦܘܡܢ ܘܢܨܘܡ ܐܦ ܠܒܢ",
    "title": "Himno 1 de San Efrén de Siria",
    "verse": 6
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Que no ayune de pan, y se abstenga con placer\nQue en la copa ha puesto la muerte oculta.\nCon ayuno, conozcamos al primogénito\nque nos dio dichos vivientes para meditar en él.\n",
    "syriac": "ܠܐ ܢܨܘܡ ܡܢ ܠܚܡܐ ܘܢܪܢܐ ܒܡܪܢܝܬܐ\nܕܟܤܐ ܒܗܿ ܣܡ ܡܘܬܐ ܟܣܝܐ\nܢܘܕܐ ܒܨܘܡܐ ܠܒܘܟܪܐ\nܕܝܗܒ ܠܢ ܡܐܡܪ ܚ̈ܝܐ ܕܢܬܗ̇ܓܐ ܒܗ",
    "title": "Himno 1",
    "verse": 7
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Que los libros sean para nosotros como una visión y veamos en ellos.\nPorque la diferencia de los libros es entre ayuno y ayuno, y entre oración\ny oración.\nEscogieron, pues, el ayuno y rechazaron el ayuno.\nMenospreciaron los ayunos y provocaron a los ayunos.\nHay oración que es pecado y hay también que es poner vida.\nQue nuestro Señor se alegre en nuestro ayuno,\nComo se alegraron mis hermanos en el ayuno de su alma.",
    "syriac": "ܢܗܘܘܢ ܠܢ ܕܝܢ ܟܬܒ̈ܐ ܒܕܡܘܬ ܡܚܙܝܬܐ ܘܢܚܙܐ1 ܒܗܘܢ\nܦܪܫܘܬ݀ ܓܝܪ ܟ̈ܬܒܐ ܒܝܬ ܨܘܡܐ ܠܨܘܡܐ ܘܒܝܬ ܨܠܘܬܐ\nܠܨܠܘܬܐ\nܓܒܘ ܓܝܪ ܠܨܘܡܐ܃ ܘܐܣܠܝܘ ܠܨܘܡܐ\nܪܥ̇ܝܘ ܨܝ̈ܡܐ ܘܐܪܓܙܘ ܨܝ̈ܡܐ\nܐܝܬ ܨܠܘܬܐ ܕܚܛܝܬܐ ܗܝ ܘܐܝܬ ܬܘܒ4 ܕܣܡ ܚ̈ܝܐ ܗܝ\nܡܪܢ ܢܚܕܐ ܒܨܘܡܢ\nܐܝܟ ܡܐ ܕܚܼܕܝ ܐܚ̈ܝ ܒܨܘܡܐ ܕܢܦܫܗ",
    "title": "Himno 1",
    "verse": 7
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Porque no ensucia el ayuno al profano, sino al santo que está en él\nQue baje y venza\nLa mezcla es la que hace al ayuno que se consuma cuando está manchado.\nMira la naturaleza, si se corrompieron\nfrutos deseables.\nEn medio de algo que está echado a perder.\nApartó de ellos nuestro pensamiento cuando se multiplican, se corrompen.\nNueva es\nEl que es puro, que recibe los frutos\nQue los mercaderes le dieron, todos los frutos.",
    "syriac": "ܠܘ ܓܝܪ ܡܛܡܐ ܛܡ̣ܐ ܠܗ ܨܘܡܐ ܠܩܕܝܫܐ ܕܒܗ ܗܘ\nܢܚ̣ܬ ܘܢ̣ܨܚ\nܚܘܠܛܢܐ ܗܘ ܐܚܪܢܐ ܥ݀ܒܕ ܠܗ ܠܨܘܡܐ ܕܢܨܛܝܐ ܟܕ ܢܩܕܐ ܗܘ\nܚܘܪ ܒܟܝܢܐ܀ ܕܐܢ ܐܬܦܠܦܠܘ\nܦܐܪ̈ܐ ܪ̈ܓܝܓܐ܀ ܒܓܘ ܡܕܡ ܕܢܕܝܕ\nܓܥ̣ܨܬ ܠܗ̇ ܡܢܗܘܢ ܬܪܥܝܬܢ ܟܕ ܢܣܓܘܢ ܢܣܚܘܢ\nܒܪܝ\nܗܘ ܕܟܝܐ ܕܩܒܠ ܦܐܪ̈ܐ\nܕܡܪܩܘ ܝܗܒܘ ܠܗ ܟܠ ܬܝ̈ܒܐ",
    "title": "Himno 1",
    "verse": 8,
    "notes": "ܦܐܪ̈ܐ (pe'raa): Frutos, haciendo referencia al fruto del Espíritu Santo mencionado en Gálatas 5:22-23."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Se mezcla con él lo que está amasado, que se guarda en nuestra pureza,\nque daña nuestra inteligencia a nuestra oración y ayuno.\nEs posible que por su envidia se corrompa nuestra ofrenda.\nApartad vuestras malas artes de vuestros ayunos, apresurad vuestros movimientos\nde vuestras alabanzas.",
    "syriac": "ܚܿܠܛ ܗܘ ܒܗ݁ ܕܠܝܚܐ ܬܛܪܐ ܒܫܦܝܘܬܢ\nܕܢܤܢܐ ܪܫܝܬܢ ܠܨܠܘܬܢ ܘܨܘܡܢ\nܡܨܝܐ ܒܚܣܡܗ ܕܢܬܟܐܪ ܩܘܪܒܢܢ\nܩܘܠܘ ܢܟ̈ܠܝܟܘܢ ܡܢ ܨܘܡ̈ܝܟܘܢ . ܐܓܝܠܘ ܡܘ̈ܝܩܝܟܘܢ\nܡܢ ܗܘ̈ܠܠܝܟܘܢ",
    "title": "Himno 1",
    "verse": 9
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Que vuestras bocas se abstengan de la mentira, \nConcédenos la primicia de la misericordia.\nQue podamos disfrutar de los secretos del conocimiento, lejos de nuestras intenciones.",
    "syriac": "ܢܫܝܓܘܢ ܩ̈ܠܝܟܘܢ ܦܘܡ̈ܝܟܘܢ ܡܢ ܟܕܒܘܬܐ\nܗܒ ܠܢ ܒܘܟܪܐ ܒܪ̈ܚܡܐ *1\nܕܢܥܘܕ ܝܥܪܐ ܟܤܝܐ ܡܢ ܬܪܥܝܬܢ",
    "title": "Himno 1",
    "verse": 10,
    "notes": "En el siríaco, la palabra para 'misericordia' es 'ܪ̈ܚܡܐ' (rahme), que también puede traducirse como 'compasión' o 'piedad'. San Efrén de Siria a menudo utiliza esta palabra para describir el amor incondicional de Dios."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "No confíes, oh tú, justo, en ese ladrón que roba ayunos,\nPorque ve que te abstienes de pan\nSe sacia de ira. El que ve que está en oración,\nEn lugar de algo, él extiende algo.\nEl ladrón roba la oración de su boca.\nSeñor, danos un ojo que vea\nCómo el ladrón roba la verdad con falsedad.",
    "syriac": "ܠܐ ܬܬܟܠܘܢ ܒܪ̈ܝܪܐ܃ ܥܠ ܗܿܘ ܢܟܘܠܐ ܕܓ݀ܢܒ ܨܝ̈ܡܐ\nܠܐܝܢܐ܃ ܓܝܪ ܕܚܿܙܐ ܕܚܤܝܟ ܡܢ ܠܚܡܐ\nܡܢ ܚܡܬܐ ܡܣܒܥ ܠܗ ܘܠܐܝܢܐ ܕܚܙܐ ܕܩܡ ܽ ܒܨܠܘܬܐ\nܡܕܡ ܚܠܦ ܡܕܡ ܒܪܢܝܐ ܡܘܫܛ ܠܗ\nܘܓ݀ܢܒ ܫܩܠ܀ ܡܢ ܦܘܡܗ܃ ܨܠܘܬܐ ܕܦܘܡܗ\nܡܪܢ ܗܒ ܠܢ ܥܝܢܐ ܕܢܚܙܐ\nܐܝܟܢ ܓܢܒ ܩܘܫܬܐ ܒܙܐܦܐ ܀",
    "title": "Himno 1",
    "verse": 11,
    "notes": "En este verso, San Efrén de Siria utiliza la imagen del 'ladrón' (ܓ݀ܢܒ, gannāb) para describir a aquellos que practican la piedad de manera superficial. La palabra 'falsedad' es 'ܒܙܐܦܐ' (bezāfā), que también puede significar 'engaño' o 'hipocresía'."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "Congregaos, hermanos míos, en ayuno, sentaos y maravillados.\nCuán malo es el malvado.\nPorque da y toma\nCon lo suyo nos empobrece.\nY con lo nuestro no se enriquece. La verdad que roba no la enriquece.\nY la falsedad que nos da, ya no la hace.\nSu esposa es como una prostituta que no es ni para nosotros ni para él.\n¡Ay de mí, Señor, por él y por nosotros!\nComo Salomón entre la inmundicia.",
    "syriac": "ܟܢܘܫܘ ܬܘܐܚ̈ܝ * 9 ܒܨܘܡܐ ܢܬܒ ܢܬܕܡܪ * 9 ܕܟܡܐ ܒܝܫ ܒܝܫܐ\nܝܗ̇ܒ ܓܝܪ ܘܢܣܒ\n* ܒܕܝܠܗ ܡܡܣܟܢ ܠܢ\nܘܗ̣ܘ ܒܕܝܠܢ ܠܐ ܥܬܪ ܩܘܫܬܐ ܕܓܢܒ ܠܗ ܠܐ ܥܗܢ\nܘܙܐܦܐ ܕܝܗܒ ܗܘ ܠܢ ܬܘܒ ܠܐ ܥܒܕ\nܠܙܢܝܬܐ ܟܢܬܗ ܕܡ̇ܐ ܕܠܐ ܠܢ ܐܦ ܠܐ ܠܗ\nܕܘܢ ܡܪܝ ܒܝܬ ܠܢ ܐܦ ܠܗ\nܗܘ ܕܐܢ ܗܘܐ ܫܠܝܡܘܢ ܒܝܬ ܛܡܐ̈ܬܐ",
    "title": "Himno 1",
    "verse": 12,
    "notes": "San Efrén alude a la figura bíblica de Salomón para ilustrar la corrupción y la decadencia moral. La referencia a Salomón 'entre la inmundicia' (ܒܝܬ ܛܡܐ̈ܬܐ, bēṯ ṭmêṯā) es una imagen poderosa de la caída de la sabiduría y la justicia."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "La verdad acecha en el ayuno, busquémosla,\nQue salga a la calle.\nPorque el pueblo ciego, en su locura y error,\nCorre en el día de su ayuno.\nAyuno en su boca, ídolos en su corazón,\nOración en sus labios, conspiración en su mente.\nSu vientre está vacío de pan, pero lleno de engaño.\nSus manos se lavan todos los días,\nPero la sangre oculta en ellas clama contra él.",
    "syriac": "ܥܩܒܬ ܩܘܫܬܐ ܒܨܘܡܐ ܢܒܥܼܐ * ܘܢܦܘܩ ܒܗ݁ ܠܐܘܪܚܐ\nܥܡܐ ܓܝܪ ܥܘܝܪܐ ܒܚܘܬܪܐ ܘܒܬܘܫܐ *9 ܒܝܘܡ ܨܘܡܗ\nܪܗ̇ܛ ܗܘܐ\nܨܘܡܐ ܒܦܘܡܗ ܦܬܟܪܐ ܒܠܒܗ\nܨܠܘܬܐ ܒܣܦܘ̈ܬܗ * ܩܨܡܐ ܒܬܪܥܝܬܗ\nܣܦܝܩܐ ܟܪܤܗ ܡܢ ܠܚܡܐ ܘܡܠܝܐ ܡܢ ܫܘܩܪܐ\nܐܝ̈ܕܘܗܝ ܡܥܡܕ ܟܠ ܝܘܡ\nܘܕܡܐ ܟܣܝܐ ܕܒܗܝܢ ܓܥܿܐ ܥܠܝܗܘܢ",
    "title": "Himno 1",
    "verse": 13,
    "notes": "La imagen de 'sangre oculta' (ܕܡܐ ܟܣܝܐ, dmāʾ ksyā) es una referencia a la injusticia y la violencia que se esconden detrás de una fachada de piedad. San Efrén de Siria utiliza esta imagen para denunciar la hipocresía de aquellos que practican el ayuno y la oración de manera superficial, mientras que sus corazones están llenos de maldad."
  },
  {
    "author": "San Efrén de Siria",
    "spanish": "13 ¡Bienaventurado el que se fortaleció, prevaleció, triunfó y levantó su cabeza con su corona!\nCon boca abierta, como un amante, exige su recompensa.\nNo me parezco a él, pues soy débil para proclamar con claridad.\nPara el amante primero, el artesano es dueño,\ncuando me venza, me dará para que me levante, y nuevamente me eleve.\nOcéano de misericordias, ¡dame un momento de misericordia\npara que pague mis deudas!",
    "syriac": "13 ܛܘܒ ܠܕܤܝܒܪ ܘܥܙܝ ܘܢܨܚ ܘܐܬܪܡܪܡ ܪܫܗ ܒܟܠܝܠܗ\nܘܒܦܘܡܐ ܦܬܝܚܐ ܐܝܟ ܡܪܐ ܚܘܒܐ ܬܒܥ ܐܓܪܗ\nܘܠܐ ܕܡ̇ܐ ܠܝ ܕܠܡܨ̇ܡ ܪܦܝܐ ܠܡܫܗܪ ܫܦܠܐ\nܘܠܡܚܒ ܩܕܡܝܐ ܒܥܠܕܪܝ ܕܐܘܡܢܐ ܗܘ\nܡܐ ܕܙܟܢܝ ܝܗܒ ܠܝ ܕܐܩܘܡ ܕܢܚܕܪ ܬܘܒ ܢܪܡܝܢܝ\nܝܡܐ ܕܪ̈ܚܡܐ [ܗܒ ܠܝ ܫܘܥܠܐ ܕܪ̈ܚܡܐ\nܕܐܥܛܐ ܐܫܛܪ ܚܘ̈ܒܬܝ]",
    "title": "Himno I",
    "verse": 13
  }
]