[
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Πρῶτον Μωϋσῆς νηστεύσας ἐπὶ τὸν γνόφον εἰσελήλυθε, καὶ συνόµιλος τῷ Θεῷ διὰ νηστείας γέγονε.",
    "lines": [
      28
    ],
    "section": 1,
    "spanish": "Primero, Moisés, ayunando, entró en la oscuridad, y por el ayuno se hizo compañero de Dios.",
    "title": "Sobre el Ayuno (01)",
    "notes": "El término 'γνόφος' (gnóphos) se refiere a una oscuridad densa o tinieblas, similar a la experiencia de Moisés en el Monte Sinaí."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Τεσσαράκοντα ἡµέρας τὴν νηστείαν ἐπισυνάψας, νοµοθέτης διὰ νηστείας ἐχρηµάτισε·",
    "lines": [
      29
    ],
    "section": 1,
    "spanish": "Después de ayunar cuarenta días, se convirtió en legislador por medio del ayuno.",
    "title": "Sobre el Ayuno (01)",
    "notes": "La palabra 'νοµοθέτης' (nomothétes) significa 'legislador', refiriéndose al papel de Moisés en la entrega de la Ley."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καὶ οὔτε ἄρτον ἔφαγεν, οὔτε οἶνον ἔπιεν·",
    "lines": [
      30
    ],
    "section": 1,
    "spanish": "Y no comió pan, ni bebió vino.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "ἠρκεῖτο γὰρ τροφῇ τὴν νοµοθεσίαν παρὰ τοῦ νοµοθέτου ἐκδιδασκόµενος.",
    "lines": [
      31
    ],
    "section": 1,
    "spanish": "Pues le bastaba como alimento ser instruido en la ley por el legislador.",
    "title": "Sobre el Ayuno (01)",
    "notes": "Aquí, 'νοµοθέτου' (nomothétou) se refiere a Dios como el dador de la ley, resaltando la dependencia de Moisés de la guía divina."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ἵνα δὲ µάθῃς πόσον ὠφελεῖ ἡ νηστεία, καὶ πόσον βλάπτει ἡ µέθη νηστείᾳ ἀντιστρατευοµένη·",
    "lines": [
      32
    ],
    "section": 1,
    "spanish": "Para que aprendas cuánto beneficia el ayuno y cuánto daña la embriaguez que lucha contra el ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "κατανόησον τοῖς ὑπὸ Μωϋσέως πραττοµένοις, καὶ τοῖς ὑπὸ τοῦ λαοῦ γιγνοµένοις, καὶ εὑρήσεις τὴν δύναµιν τῆς νηστείας.",
    "lines": [
      33
    ],
    "section": 1,
    "spanish": "Considera lo que hizo Moisés y lo que hizo el pueblo, y encontrarás el poder del ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ἄνω Μωϋσῆς τὸν νόµον ἐλάµβανε, καὶ κάτω ὁ λαὸς τὸν νόµον ἀνέτρεπε.",
    "lines": [
      34
    ],
    "section": 1,
    "spanish": "Arriba Moisés recibía la ley, y abajo el pueblo la transgredía.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Λυπηθεὶς γὰρ Μωϋσῆς τὸν νόµον συνέτριβεν, οὐκ εὔλογον ἠγησάµενος µεθύουσι τὸν νόµον πιστεύεσθαι",
    "lines": [
      35
    ],
    "section": 1,
    "spanish": "Pues Moisés, afligido, rompió la ley, no considerando razonable que la ley fuera confiada a los que están ebrios,",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "διανοίαις οἴνῳ βεβαρηµέναις λόγια παραδίδοσθαι.",
    "lines": [
      37
    ],
    "section": 1,
    "spanish": "ni que se entregaran mandamientos a mentes embotadas por el vino.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Βλέπε πόσον ἀδικεῖ ἡ µέθη ἀντιπίπτουσα τῇ νηστείᾳ.",
    "lines": [
      38
    ],
    "section": 1,
    "spanish": "Mira cuánto daño causa la embriaguez que se opone al ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ἀλλὰ πάλιν νηστεία τοσοῦτον κακὸν ἐπανορθώσασα ταῖς αὐταῖς χρησάµενος ἡµέραις, πάλιν ἐπανεκαλέσατο τὸν νόµον.",
    "lines": [
      39
    ],
    "section": 1,
    "spanish": "Pero de nuevo, el ayuno, corrigiendo tan gran mal usando los mismos días, invocó de nuevo la ley.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Καὶ Ἠλίας δὲ τεσσαράκοντα ἡµέρας νηστεύσας, καὶ µιᾷ τροφῇ τὴν ἔρηµον διοδεύσας, οὐκ ᾐσθάνετο καµάτου·",
    "lines": [
      43
    ],
    "section": 1,
    "spanish": "Y Elías, ayunando cuarenta días y atravesando el desierto con una sola comida, no sintió fatiga;",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "νηστεία γὰρ αὐτὸν ἐβάσταζε, τὸν πόνον ἐπικουφίζουσα·",
    "lines": [
      44
    ],
    "section": 1,
    "spanish": "pues el ayuno lo sostenía, aliviando el dolor.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καὶ µετὰ νηστείαν Θεὸν ἐθεάσατο, καθὼς οἷόν τε τὴν ἀνθρωπίνην φύσιν κατανοῆσαι.",
    "lines": [
      45
    ],
    "section": 1,
    "spanish": "y después del ayuno contempló a Dios, en la medida en que es posible para la naturaleza humana comprender.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Μακάριοι γὰρ οἱ καθαροὶ τῇ καρδίᾳ, ὅτι τὸν Θεὸν ὄψονται.",
    "lines": [
      47
    ],
    "section": 1,
    "spanish": "Porque bienaventurados los de limpio corazón, porque ellos verán a Dios.",
    "title": "Sobre el Ayuno (01)",
    "notes": "Esta frase es una referencia directa a Mateo 5:8, donde Jesús declara la bienaventuranza de los puros de corazón."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "∆ανιὴλ δὲ καὶ αὐτὸς τρεῖς ἑβδοµάδας νηστεύσας, καὶ ἄρτον ἐπιθυµιῶν µὴ γευσάµενος, εἰς λάκκον λεόντων διὰ ζῆλον τῶν ἀκολάστων παραγενόµενος, καὶ λέοντας ἐκεῖ νηστεύειν ἐδίδαξεν.",
    "lines": [
      49
    ],
    "section": 1,
    "spanish": "Daniel también, ayunando durante tres semanas y sin probar pan de deseos, al ser arrojado al foso de los leones por el celo de los disolutos, enseñó a los leones a ayunar allí.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ἐδυσωπήθησαν γὰρ τὸν νηστευτὴν οἱ ἄγριοι θῆρες, ἡµερώτεροι τῶν λογικῶν θηρίων γενόµενοι, καὶ ἀπέκλεισαν τὸ ἴδιον στόµα, τοῦ ἁγίου σώµατος ἅψασθαι µὴ κατατολµήσαντες.",
    "lines": [
      50
    ],
    "section": 1,
    "spanish": "Pues las bestias salvajes se apiadaron del ayunador, volviéndose más mansas que las bestias racionales, y cerraron sus propias bocas, no atreviéndose a tocar el cuerpo santo.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Καὶ οἱ τρεῖς παῖδες ἐν Βαβυλῶνι, µὴ βουληθέντες τῇ παρανόµῳ τραπέζῃ τοῦ βασιλέως κοινωνῆσαι, ἀλλὰ τῇ κατὰ νόµον νηστείᾳ ἐξακολουθῆσαι, εἰς τὴν ἐξαφθεῖσαν πυρὰν τῆς καµίνου εἰσελθόντες ἔσβεσαν τὴν φλόγα, δρόσον ἀντὶ πυρὸς τὴν κάµινον διὰ νηστείας ἐργασάµενοι·",
    "lines": [
      52
    ],
    "section": 1,
    "spanish": "Y los tres jóvenes en Babilonia, al no querer participar en la mesa impía del rey, sino seguir el ayuno según la ley, al entrar en el fuego encendido del horno, apagaron la llama, transformando el horno en rocío en lugar de fuego por medio del ayuno;",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καὶ τῶν µὲν ἀπείρων τῆς νηστείας τὸ πῦρ κατετόλµησε πάντας γὰρ τοὺς περιεστῶτας Χαλδαίους κατεδαπάνησε·",
    "lines": [
      53
    ],
    "section": 1,
    "spanish": "y el fuego se atrevió a atacar a los que no estaban familiarizados con el ayuno, pues consumió a todos los caldeos que estaban alrededor;",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "τοὺς δὲ ἐν συνηθείᾳ τῆς νηστείας ὑπανεχώρησε, τοῦ σώµατος αὐτῶν ἅψασθαι µὴ δυνάµενον.",
    "lines": [
      54
    ],
    "section": 1,
    "spanish": "pero se retiró de aquellos que estaban acostumbrados al ayuno, no pudiendo tocar sus cuerpos.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Οὐδὲ γὰρ ὕλη τις ἦν ἐν τῷ σώµατι, τῆς νηστείας πνευµατικὸν αὐτὸ ἐργασαµένης.",
    "lines": [
      55
    ],
    "section": 1,
    "spanish": "Pues ya no había materia en el cuerpo, habiéndolo hecho el ayuno espiritual.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ὁµοίως δὲ [[61.790]] καὶ Νινευῗται νηστεύσαντες τὸν θάνατον ἀπεκρούσαντο·",
    "lines": [
      56
    ],
    "section": 1,
    "spanish": "Asimismo, también los ninivitas, ayunando, rechazaron la muerte;",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "τρεῖς γὰρ ἡµέρας νηστείᾳ ἐκτενῶς προσκαρτερήσαντες, τὴν αἰώνιον κόλασιν δι' ἡµερῶν ὀλίγων µεταποιήσαντες, αἰώνιον ἔπαινον τῷ κόσµῳ καταλελοίπασιν.",
    "lines": [
      57
    ],
    "section": 1,
    "spanish": "pues, perseverando intensamente en el ayuno durante tres días, transformando el castigo eterno en unos pocos días, han dejado un elogio eterno al mundo.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ὁρᾶτε, ἀγαπητοὶ, πόσον ἰσχύει νηστεία µετ' εὐχῆς καὶ ἔργων ἐκτελουµένη.",
    "lines": [
      58
    ],
    "section": 1,
    "spanish": "Ved, amados, cuánto poder tiene el ayuno realizado con oración y obras.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Νηστεία γὰρ καὶ δέησις ἐκ θανάτου ῥύεται·",
    "lines": [
      59
    ],
    "section": 1,
    "spanish": "Pues el ayuno y la oración libran de la muerte.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "δικαιοσύνη δὲ ὑπὲρ ἀµφότερα.",
    "lines": [
      60
    ],
    "section": 1,
    "spanish": "Pero la justicia está por encima de ambos.",
    "title": "Sobre el Ayuno (01)"
  }
]