[
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Περὶ Νηστείας.",
    "lines": [
      1
    ],
    "section": 0,
    "spanish": "Sobre el Ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Σάλπιγγος ὑψηλότερα βοῶ τὴν φωνὴν ἀνυψῶν, οὐχ ἵνα τέρψει ἡδονῆς τὴν ἀκοὴν ἀπατήσω, ἀλλ' ἵνα λέξει τῆς ἀληθείας τὴν ἡδονὴν σβέσω·",
    "lines": [
      2
    ],
    "section": 0,
    "spanish": "Alzo mi voz más alto que una trompeta, no para engañar el oído con el placer del deleite, sino para apagar el placer con las palabras de la verdad.",
    "title": "Sobre el Ayuno (01)",
    "notes": "La palabra griega para 'trompeta' es 'σάλπιγγος' (salpingos), que también se usa en contextos bíblicos para anunciar eventos importantes."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καὶ παύσω µὲν ἀπὸ λόγου τὴν τῆς γαστρὸς ἐπιθυµίαν, ἐξεγερῶ δὲ διὰ πόθου τὴν τῆς νηστείας ἐργασίαν.",
    "lines": [
      3
    ],
    "section": 0,
    "spanish": "Y ciertamente, por medio de la razón, detendré el deseo del vientre, pero despertaré por medio del anhelo la práctica del ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Πόθος γὰρ νηστείας ἐπουράνιον τὸ κέρδος, κέρδος δὲ ἡδυπαθείας ἐπιζήµιον ἀπεργάζεται τὸ βλάβος.",
    "lines": [
      4
    ],
    "section": 0,
    "spanish": "Porque el anhelo del ayuno produce una ganancia celestial, pero la ganancia del placer genera un daño perjudicial.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ὁ µὲν γὰρ βρώσει σχολάζων, καὶ τὴν τῆς γαστρὸς πληρῶν ἐπιθυµίαν, τῆς ψυχῆς ζηµιοῖ τὴν ἐπικαρπίαν τὴν πνευµατικήν·",
    "lines": [
      5
    ],
    "section": 0,
    "spanish": "Porque el que se dedica a la comida y llena el deseo de su vientre, daña el fruto espiritual de su alma.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "ὁ δὲ νηστείᾳ τὴν σάρκα µαραίνων, καὶ τῶν βρωµάτων τὴν ἀδηφαγίαν ἀποφεύγων, τῶν κρειττόνων θησαυρίζει τὴν προσδοκίαν.",
    "lines": [
      6
    ],
    "section": 0,
    "spanish": "Pero el que debilita la carne con el ayuno y evita la glotonería de las comidas, atesora la expectativa de cosas mejores.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Νηστεία γὰρ σωφροσύνην ἐκδιδάσκει, καρτερικὸν κατασκευάζει·",
    "lines": [
      7
    ],
    "section": 0,
    "spanish": "Porque el ayuno enseña la templanza, construye la resistencia.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "νηστεία πρὸς εὐσέβειαν ἀλείφει, καὶ πρὸς ὑποµονὴν γυµνάζει·",
    "lines": [
      8
    ],
    "section": 0,
    "spanish": "El ayuno unge hacia la piedad y ejercita hacia la paciencia.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "νηστεία ἀγγελικὴν ποιεῖ τὴν πολιτείαν, καὶ πνευµατικὸν, ἀποτελεῖ τὸ σῶµα·",
    "lines": [
      9
    ],
    "section": 0,
    "spanish": "El ayuno hace angélica la conducta, y espiritualiza el cuerpo.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Νηστεία ψυχῆς ἐστι φυλακτήριον, καὶ σώµατος ὅπλον ἀκαταµάχητον.",
    "lines": [
      10
    ],
    "section": 0,
    "spanish": "El ayuno es un guardián del alma y un arma invencible del cuerpo.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Οὔτε γὰρ τὴν ἐπίβουλον ἡδονὴν παραδέχεται, καὶ τὴν ἀντιστρατευοµένην ἐπιθυµίαν καταγωνίζεται.",
    "lines": [
      11
    ],
    "section": 0,
    "spanish": "Porque no admite el placer insidioso, y lucha contra el deseo que se opone.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Νηστεία εἰς οὐρανὸν ἀνάγει τὴν διάνοιαν καὶ πτεροῖ αὐτὴν πρὸς τὴν ἀθάνατον φύσιν.",
    "lines": [
      12
    ],
    "section": 0,
    "spanish": "El ayuno eleva la mente al cielo y la impulsa hacia la naturaleza inmortal.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Νηστεύωµεν τοίνυν, ἀγαπητοὶ, µὴ σκυθρωποὶ τοῖς προσώποις τὰς ἡµέρας τῶν νηστειῶν διεξερχόµενοι, ἀλλὰ φαιδραῖς ταῖς ψυχαῖς ὡς δοῦλοι Χριστοῦ πρὸς αὐτὰς διατιθέµενοι.",
    "lines": [
      13
    ],
    "section": 0,
    "spanish": "Por lo tanto, ayunemos, amados, no pasando los días de ayuno con rostros sombríos, sino disponiéndonos hacia ellos con almas alegres como siervos de Cristo.",
    "title": "Sobre el Ayuno (01)",
    "notes": "La palabra griega 'σκυθρωποί' (skythropoi) describe una expresión facial sombría o triste. San Juan Cristóstomo anima a los cristianos a ayunar con alegría, reflejando una actitud positiva hacia la disciplina espiritual."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Εἰ γὰρ ἐπιθυµῶν τῇ νηστείᾳ προσελήλυθας, µὴ στύγναζε, ἀλλὰ χαίρου·",
    "lines": [
      14
    ],
    "section": 0,
    "spanish": "Porque si te has acercado al ayuno deseándolo, no te entristezcas, sino alégrate.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καθαίρει γάρ σου τὴν ψυχὴν τὸ δηλητήριον.",
    "lines": [
      15
    ],
    "section": 0,
    "spanish": "Porque el veneno está limpiando tu alma.",
    "title": "Sobre el Ayuno (01)",
    "notes": "En este contexto, 'δηλητήριον' (veneno) se refiere a la aflicción o incomodidad del ayuno, que paradójicamente limpia el alma."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Μὴ περὶ καλῶν τὴν νηστείαν ἐκδέχου, ὧν ἡδέα τὰ βρώµατα·",
    "lines": [
      16
    ],
    "section": 0,
    "spanish": "No esperes el ayuno para cosas buenas, en las cuales las comidas son placenteras.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "ἀλλ' ὑποµένων µακροθύµει ἡδύτερα τῶν βρωµάτων δεχόµενος τὰ διδάγµατα.",
    "lines": [
      17
    ],
    "section": 0,
    "spanish": "Sino que, perseverando, ten paciencia, recibiendo las enseñanzas más placenteras que las comidas.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "∆ιὰ τοῦτο νηστεύεις ἀπὸ βρωµάτων, ἵνα τραφῇς διὰ τοῦ Πνεύµατος·",
    "lines": [
      18
    ],
    "section": 0,
    "spanish": "Por esto ayunas de comidas, para que seas alimentado por el Espíritu.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "καὶ διὰ τοῦτο ἀπέχῃ τῶν σωµατικῶν ἐδεσµάτων, ἵνα ἐµπλησθῇς τῶν πνευµατικῶν ἀναθηµάτων.",
    "lines": [
      19
    ],
    "section": 0,
    "spanish": "Y por esto te abstienes de los alimentos corporales, para que te llenes de las ofrendas espirituales.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Φάρµακόν ἐστιν ἀναιρετικὸν τῆς ἁµαρτίας ἡ νηστεία, καὶ κατάπλασµα ψυχῆς µαλακτικὸν, ἀποπλύνουσα πρὸς εὐσέβειαν.",
    "lines": [
      20
    ],
    "section": 0,
    "spanish": "El ayuno es una medicina que destruye el pecado, y un ungüento suavizante para el alma, lavando hacia la piedad.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Καὶ ὥσπερ τὰ χείρονα πάθη δριµυτάτοις τισὶ καὶ στυπτικωτάτοις καταπασσόµενα, τὸ µὲν σηπτικὸν τοῦ σώµατος ἀποῤῥίπτει·",
    "lines": [
      21
    ],
    "section": 0,
    "spanish": "Y así como las peores enfermedades, al ser rociadas con sustancias muy fuertes y astringentes, eliminan la parte séptica del cuerpo...",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "τὸν αὐτὸν τρόπον καὶ τὴν ἐνυποµυχεύουσαν ἁµαρτίαν καὶ κατὰ τῆς ψυχῆς νεµοµένην στυπτικωτάτη ὑπεισελθοῦσα νηστεία ἀναξηραίνει µὲν αὐτὴν κατ' ὀλίγον λεπτύνουσα, ἐξαφανίζει δὲ εἰς ἅπαν ἀποκαθαίρουσα.",
    "lines": [
      22
    ],
    "section": 0,
    "spanish": "...del mismo modo, el ayuno, al introducirse como un astringente muy fuerte contra el pecado que acecha y que se propaga contra el alma, la seca gradualmente, la refina y la hace desaparecer por completo, purificándola.",
    "title": "Sobre el Ayuno (01)",
    "notes": "La palabra 'στυπτικωτάτη' (styptikotati) significa 'muy astringente', refiriéndose a la cualidad de secar o contraer tejidos. Aquí, se usa metafóricamente para describir cómo el ayuno 'seca' o debilita el pecado."
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "∆ιὰ τοῦτο εἰ καὶ ἐπίπονος ἡ νηστεία, ἀλλ' ὠφέλιµος καὶ εὐπρόσιτος.",
    "lines": [
      23
    ],
    "section": 0,
    "spanish": "Por esto, aunque el ayuno sea laborioso, es beneficioso y accesible.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Μὴ τοίνυν λυπούµενος νηστεύσῃς, ἵνα µὴ τὸν κάµατον ἀπολέσῃς·",
    "lines": [
      24
    ],
    "section": 0,
    "spanish": "Por lo tanto, no ayunes con tristeza, para que no pierdas el esfuerzo.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "µηδὲ γογγύσῃς ὅτι ὀλίγον βραδύνεις, ἵνα µὴ δι' ὀλίγον τοῦ ὅλου ζηµίαν ὑποµείνῃς.",
    "lines": [
      25
    ],
    "section": 0,
    "spanish": "Ni murmures porque tardas un poco, para que no sufras una pérdida total por un poco.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ὅσῳ γὰρ νηστεία ὑποστύφει τὸ σῶµα, τοσοῦτον ἐκ τῆς νηστείας ὠφέλεια.",
    "lines": [
      26
    ],
    "section": 0,
    "spanish": "Porque cuanto más restriñe el ayuno el cuerpo, tanta más es la ganancia del ayuno.",
    "title": "Sobre el Ayuno (01)"
  },
  {
    "author": "San Juan Cristóstomo",
    "chapter": 0,
    "greek": "Ἀνάδραµε ἐπὶ τὰς τῶν δικαίων πολιτείας, καὶ εὑρίσκεις αὐτοὺς τὸ πλεῖον διὰ νηστείας εὐδοκιµήσαντας.",
    "lines": [
      27
    ],
    "section": 0,
    "spanish": "Recorre las vidas de los justos, y encontrarás que la mayoría de ellos prosperaron a través del ayuno.",
    "title": "Sobre el Ayuno (01)"
  }
]