[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἔστι δὲ οὐκ ἐναντίος ὁ λόγος ὡς οἶµαι τοῖς προδιωρισµένοις.",
    "lines": [
      892
    ],
    "section": 13,
    "spanish": "Pero me parece que este argumento no contradice lo que se ha determinado previamente.",
    "title": "De Caelesti Hierarchia",
    "notes": "Ὁ λόγος (ho logos) significa 'la palabra', 'el argumento' o 'la razón'. Aquí se refiere al razonamiento que se está presentando."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Φαµὲν γὰρ ὅτι τῆς ὁλικῆς καὶ ὑπερκειµένης τῶν πρεσβυτέρων διακόσµων δυνάµεως ἀποδέουσιν οἱ τελευταῖοι·",
    "lines": [
      893,
      894
    ],
    "section": 13,
    "spanish": "Decimos, en efecto, que los últimos órdenes están por debajo del poder total y superior de los órdenes más antiguos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τῆς γὰρ µερικῆς καὶ ἀναλόγου µετέχουσι κατὰ τὴν µίαν ἁπάντων ἐναρµόνιον καὶ συνδετικὴν κοινωνίαν.",
    "lines": [
      894,
      895
    ],
    "section": 13,
    "spanish": "Pues participan de la [poder] parcial y análoga según la única, armoniosa y vinculante comunidad de todos.",
    "title": "De Caelesti Hierarchia",
    "notes": " κοινωνίαν (koinōnian):  Este término se traduce como 'comunidad', 'participación' o 'comunión'. Refleja la idea de una conexión compartida y una relación mutua."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οἷον ἡ τῶν ἁγίων Χερουβὶµ τάξις µετέχει σοφίας καὶ γνώσεως ὑψηλοτέρας, αἱ δὲ τῶν ὑπ' αὐτοὺς οὐσιῶν διακοσµήσεις µετέχουσι µὲν καὶ αὐταὶ σοφίας καὶ γνώσεως, µερικῆς δὲ ὅµως ὡς πρὸς ἐκείνους καὶ ὑφειµένης,",
    "lines": [
      896,
      897,
      898
    ],
    "section": 13,
    "spanish": "Por ejemplo, el orden de los santos Querubines participa de una sabiduría y conocimiento superiores, pero los órdenes de seres debajo de ellos también participan de sabiduría y conocimiento, aunque de manera parcial y disminuida en comparación con aquellos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Χερουβὶµ (Cheroubim):  La transliteración directa del hebreo. En español se usa 'Querubines'. οὐσιῶν (ousiōn):  Se traduce como 'seres' o 'substancias'. En este contexto, se refiere a los diferentes órdenes de ángeles."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τὸ µὲν ὅλως ἐν µετουσίᾳ σοφίας εἶναι καὶ γνώσεως κοινόν ἐστι πᾶσι τοῖς θεοειδέσι τῶν νοερῶν, τὸ δὲ προσεχῶς καὶ πρώτως ἢ δευτέρως καὶ ὑφειµένως οὐκέτι κοινόν, ἀλλ' ὡς ἑκάστῳ πρὸς τῆς οἰκείας ἀναλογίας ὥρισται.",
    "lines": [
      898,
      899,
      900,
      901,
      902
    ],
    "section": 13,
    "spanish": "Y el hecho de participar en la sabiduría y el conocimiento en general es común a todos los seres intelectivos semejantes a Dios, pero el hacerlo de manera inmediata y primaria, o secundaria y disminuida, ya no es común, sino que está determinado para cada uno según su propia proporción.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοειδέσι (theoeidesi): Significa 'semejantes a Dios' o 'diviniformes'. Se refiere a los seres que participan de la naturaleza divina. νοερῶν (noerōn): Significa 'intelectivos' o 'mentales', refiriéndose a los seres que poseen intelecto o mente."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τοῦτο δὲ καὶ περὶ πάντων τῶν θείων νοῶν οὐκ ἄν τις ἡµαρτηµένως ὁρίσαιτο·",
    "lines": [
      903,
      904
    ],
    "section": 13,
    "spanish": "Y uno no se equivocaría al definir esto también con respecto a todas las mentes divinas.",
    "title": "De Caelesti Hierarchia",
    "notes": "θείων νοῶν (theiōn noōn):  Se refiere a las 'mentes divinas' o 'inteligencias divinas', es decir, los seres angélicos y otros seres celestiales que poseen intelecto y están relacionados con lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ γὰρ ὥσπερ οἱ πρῶτοι περισσῶς ἔχουσι τὰς τῶν ὑφειµένων ἁγιοπρεπεῖς ἰδιότητας, οὕτως ἔχουσιν οἱ τελευταῖοι τὰς τῶν προτέρων, οὐ µὴν ὁµοίως, ἀλλ' ὑφειµένως.",
    "lines": [
      904,
      905,
      906
    ],
    "section": 13,
    "spanish": "Pues así como los primeros poseen de manera superabundante las propiedades santas de los inferiores, así también los últimos poseen las de los primeros, aunque no de la misma manera, sino disminuida.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἁγιοπρεπεῖς ἰδιότητας (hagioprepeis idiotētas):  Se refiere a las 'propiedades santas' o 'características propias de la santidad'.  ὑφειµένων (hypheimenōn) y ὑφειµένως (hypheimenōs):  Ambos términos se relacionan con la idea de 'disminuido', 'inferior' o 'atenuado'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οὐδὲν οὖν ὡς οἶµαι τὸ ἄτοπον, εἰ καὶ τὸν καθ' ἡµᾶς ἱεράρχην ἄγγελον ἡ θεολογία καλεῖ τὸν κατὰ δύναµιν οἰκείαν µετέχοντα τῆς τῶν ἀγγέλων ὑποφητικῆς ἰδιότητος καὶ πρὸς τὴν ἐκφαντορικὴν αὐτῶν ὁµοίωσιν ὡς ἐφικτὸν ἀνθρώποις ἀνατεινόµενον.",
    "lines": [
      907,
      908,
      909,
      910
    ],
    "section": 13,
    "spanish": "Por lo tanto, no es absurdo, creo, que la teología llame ángel también a nuestro jerarca, que participa según su propia capacidad de la propiedad interpretativa de los ángeles y se extiende hacia la asimilación manifestativa de ellos en la medida en que es alcanzable para los hombres.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἱεράρχην (hierarchēn): Se refiere al 'jerarca', es decir, el líder o guía espiritual dentro de la jerarquía eclesiástica. ὑποφητικῆς ἰδιότητος (hypophētikēs idiotētos): Se traduce como 'propiedad interpretativa' o 'característica de la interpretación'. ἐκφαντορικὴν ὁµοίωσιν (ekphantorikēn homoiōsin):  Significa 'asimilación manifestativa' o 'semejanza reveladora'."
  }
]