[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "<Εὑρήσεις δὲ ὅτι καὶ θεοὺς ἡ θεολογία καλεῖ τάς τε οὐρανίας καὶ ὑπὲρ ἡµᾶς οὐσίας καὶ τοὺς παρ' ἡµῖν φιλοθεωτάτους καὶ ἱεροὺς ἄνδρας",
    "lines": [
      911,
      912
    ],
    "section": 14,
    "spanish": "Encontrarás que la teología llama 'dioses' tanto a las entidades celestiales que están por encima de nosotros como a los hombres más amantes de Dios y sagrados que están entre nosotros.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'θεοὺς' (theous) se refiere a 'dioses'. Dionisio está explicando cómo la palabra 'dios' puede aplicarse no solo a la Deidad suprema, sino también a seres celestiales y personas santas."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καίτοι τῆς θεαρχικῆς κρυφιότητος ὑπερουσίως ἁπάντων ἐξῃρηµένης τε καὶ ὑπεριδρυµένης καὶ µηδενὸς αὐτῇ τῶν ὄντων ἐµφεροῦς ὀνοµάζεσθαι κυρίως καὶ ὁλικῶς δυναµένου.",
    "lines": [
      913,
      914,
      915
    ],
    "section": 14,
    "spanish": "Sin embargo, la ocultación teárquica está esencialmente separada y establecida por encima de todo, y nada de lo que existe puede ser nombrado de manera apropiada y completa.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικῆς (thearchikēs) se refiere a 'teárquico', relacionado con la 'tearquía' o gobierno divino. κρυφιότητος (kruphiotētos) significa 'ocultación' o 'secreto'. Dionisio enfatiza la trascendencia de Dios, que está más allá de toda descripción y comprensión."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Πλὴν ὅσα τῶν νοερῶν τε καὶ λογικῶν πρὸς τὴν ἕνωσιν αὐτῆς ὅση δύναµις ὁλικῶς ἐπέστραπται καὶ πρὸς τὰς θείας αὐτῆς ἐλλάµψεις ὡς ἐφικτὸν ἀκαταλήκτως ἀνατείνεται,",
    "lines": [
      916,
      917,
      918
    ],
    "section": 14,
    "spanish": "Sin embargo, todo lo que es intelectual y racional se ha vuelto completamente hacia la unión con ella tanto como sea posible, y se extiende sin cesar hacia sus divinas iluminaciones tanto como sea alcanzable,",
    "title": "De Caelesti Hierarchia",
    "notes": "νοερῶν (noerōn) se traduce como 'intelectual' o 'mental', y λογικῶν (logikōn) como 'racional'.  ἐλλάµψεις (ellampseis) significa 'iluminaciones' o 'resplandores'. Aquí, Dionisio describe el esfuerzo de los seres inteligentes para unirse a Dios y recibir su iluminación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τῇ κατὰ δύναµιν εἰ θέµις εἰπεῖν θεοµιµησίᾳ καὶ τῆς θεϊκῆς ὁµωνυµίας ἠξίωται.",
    "lines": [
      918,
      919
    ],
    "section": 14,
    "spanish": "y por la imitación de Dios según su capacidad, si es lícito decirlo, se ha considerado digno de la homonimia divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοµιµησίᾳ (theomimēsia) significa 'imitación de Dios'. ὁµωνυµίας (homōnymias) se refiere a 'homonimia', es decir, compartir un mismo nombre o cualidad.  Dionisio explica que al imitar a Dios, estas entidades participan de alguna manera en la divinidad, aunque sea de forma limitada."
  }
]