[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01301] [[9>]] <Ἐπισκεπτέον δὲ καὶ τὸ ποταµοὺς εἰρῆσθαι καὶ τροχοὺς καὶ ἅρµατα",
    "lines": [
      1301
    ],
    "section": 9,
    "spanish": "También debemos considerar el hecho de que se mencionan ríos, ruedas y carros",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01302] συνηµµένα ταῖς οὐρανίαις οὐσίαις.",
    "lines": [
      1302
    ],
    "section": 9,
    "spanish": "conectados a las esencias celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01303] Οἱ µὲν γὰρ ἐµπύριοι ποταµοὶ σηµαίνουσι τοὺς θεαρχικοὺς ὀχετοὺς",
    "lines": [
      1303
    ],
    "section": 9,
    "spanish": "Los ríos ígneos significan los conductos teárquicos",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικοὺς (thearchikous):  Adjetivo derivado de θεαρχία (thearchia), que significa 'tearquía' o 'gobierno divino'.  Aquí se refiere a conductos relacionados con el gobierno o la autoridad divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01304] ἄφθονον αὐταῖς καὶ ἀνέκλειπτον ἐπίρροιαν χορηγοῦντας καὶ ζωοποιοῦ",
    "lines": [
      1304
    ],
    "section": 9,
    "spanish": "que les proporcionan una afluencia abundante e inagotable y una fertilidad vivificante",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01305] θρεπτικοὺς γονιµότητος, τὰ δὲ ἅρµατα τὴν συζευκτικὴν τῶν ὁµοταγῶν κοινωνίαν,",
    "lines": [
      1305
    ],
    "section": 9,
    "spanish": "de fertilidad nutritiva, y los carros la unión de la comunión de los que están en el mismo rango,",
    "title": "De Caelesti Hierarchia",
    "notes": "γοιμότητος (gonimotētos):  Sustantivo que significa 'fertilidad', 'fecundidad'.  Se usa para describir la capacidad de producir o generar vida."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01306] οἱ δὲ τροχοὶ πτερωτοὶ µὲν ὄντες, ἐπὶ δὲ τὰ πρόσθεν ἀνεπι [01307] στρόφως καὶ ἀκλινῶς πορευόµενοι τὴν κατ' εὐθεῖαν καὶ ὄρθιον ὁδὸν τῆς",
    "lines": [
      1306,
      1307
    ],
    "section": 9,
    "spanish": "mientras que las ruedas, aunque aladas, moviéndose hacia adelante sin volverse ni desviarse, la vía directa y vertical de",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01307] πορευτικῆς αὐτῶν ἐνεργείας δύναµιν, ἐπὶ τὸν αὐτὸν ἀκλινῆ καὶ ἰθύτοµον [01309] οἶµον ἁπάσης αὐτῶν τῆς νοερᾶς τροχιᾶς ὑπερκοσµίως ἰθυνοµένης.",
    "lines": [
      1307,
      1309
    ],
    "section": 9,
    "spanish": "la fuerza de su energía itinerante, hacia el mismo curso recto e inflexible de toda su trayectoria noética dirigida supramundanalmente.",
    "title": "De Caelesti Hierarchia",
    "notes": "νοερᾶς (noeras):  Adjetivo que significa 'intelectual', 'mental' o 'racional'.  Está relacionado con el sustantivo νοῦς (nous), que se refiere a la mente, el intelecto o la facultad de razonamiento."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01310] Ἔστι δὲ καὶ κατ' ἄλλην ἀναγωγὴν ἀνακαθᾶραι τὴν τῶν νοερῶν [01311] τροχῶν εἰκονογραφίαν.",
    "lines": [
      1310,
      1311
    ],
    "section": 9,
    "spanish": "Pero también es posible, según otra interpretación, purificar la iconografía de las ruedas noéticas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01312] Ἐπεκλήθη γὰρ αὐτοῖς ὥς φησιν ὁ θεολόγος [01313] Γελγέλ· ἐµφαίνει δὲ τοῦτο καθ' ἑβραϊκὴν φωνὴν ἀνακυλισµοὺς καὶ ἀνα [01314] καλύψεις.",
    "lines": [
      1312,
      1313,
      1314
    ],
    "section": 9,
    "spanish": "Porque fueron llamados Gelgel, como dice el teólogo; y esto, en lengua hebrea, significa revoluciones y revelaciones.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01315] Οἱ γὰρ ἐµπύριοι καὶ θεοειδεῖς τροχοὶ τοὺς µὲν ἀνακυλισµοὺς [01316] ἔχουσι τῇ περὶ τὸ ταὐτὸν ἀγαθὸν ἀειδινήτῳ κινήσει, τὰς ἀνακαλύψεις",
    "lines": [
      1315,
      1316
    ],
    "section": 9,
    "spanish": "Porque las ruedas ígneas y divinas tienen las revoluciones en el movimiento perpetuo alrededor del mismo bien, las revelaciones",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01316] δὲ τῇ τῶν κρυφίων ἐκφαντορίᾳ καὶ τῇ τῶν περιπεζίων ἀναγωγῇ καὶ τῇ [01318] τῶν ὑψηλῶν ἐλλάµψεων εἰς τὰ ὑφειµένα καταγωγικῇ διαπορθµεύσει.",
    "lines": [
      1316,
      1318
    ],
    "section": 9,
    "spanish": "en la manifestación de lo oculto y en la elevación de lo terrenal y en la transmisión descendente de las iluminaciones de lo alto a lo inferior.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἐκφαντορίᾳ (ekphantoria):  Sustantivo que significa 'manifestación', 'revelación' o 'acto de hacer visible'.  Deriva del verbo ἐκφαίνω (ekphaino), que significa 'mostrar', 'revelar' o 'hacer evidente'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01319] Λοιπὸς ἡµῖν εἰς διασάφησιν ὁ περὶ τῆς χαρᾶς τῶν οὐρανίων διακοσµή [01320] σεων λόγος.",
    "lines": [
      1319,
      1320
    ],
    "section": 9,
    "spanish": "Nos queda por aclarar la explicación sobre la alegría de las disposiciones celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01321] Καὶ γὰρ ἄδεκτοι παντελῶς εἰσι τῆς καθ' ἡµᾶς ἐµπαθοῦς [01322] ἡδονῆς, συγχαίρειν δὲ θεῷ λέγονται τῇ τῶν ἀπολωλότων εὑρέσει κατὰ",
    "lines": [
      1321,
      1322
    ],
    "section": 9,
    "spanish": "Porque son completamente inaccesibles al placer pasional que es propio de nosotros, pero se dice que se regocijan con Dios por el hallazgo de los perdidos según",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01322] τὴν θεοειδῆ middot; ᾳστώνην καὶ τὴν ἐπὶ τῇ προνοίᾳ καὶ σωτηρίᾳ τῶν ἐπὶ θεὸν [01324] ἐπιστρεφοµένων ἀγαθοειδῆ καὶ ἄφθονον εὐφροσύνην καὶ τὴν εὐπάθειαν",
    "lines": [
      1322,
      1324
    ],
    "section": 9,
    "spanish": "el placer divino y la alegría bienaventurada y abundante por la providencia y la salvación de los que se vuelven a Dios y la afección",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01324] ἐκείνην τὴν ἄρρητον ἧς ἐν µεθέξει πολλάκις γεγόνασι καὶ ἄνδρες ἱεροὶ [01326] κατὰ τὰς θεουργοὺς τῶν θείων ἐλλάµψεων ἐπιφοιτήσεις.",
    "lines": [
      1324,
      1326
    ],
    "section": 9,
    "spanish": "aquella inefable de la cual también hombres sagrados han participado muchas veces durante las visitas teúrgicas de las divinas iluminaciones.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεουργοὺς (theourgous):  Adjetivo que significa 'teúrgico' o 'relacionado con la teurgia'.  La teurgia es una práctica ritual o mágica que busca la comunicación o la unión con lo divino. El término se deriva de θεός (theos), que significa 'dios', y ἔργον (ergon), que significa 'obra' o 'acción', por lo que literalmente significa 'obra de dios' o 'acción divina'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01327] Τοσαῦτά µοι καὶ περὶ τῶν ἱερῶν ἀναπλάσεων εἰρήσθω, τῆς µὲν ἀκρι [01328] βοῦς αὐτῶν ἐκφαντορίας ἀπολειπόµενα, συντελοῦντα δὲ ὡς οἶµαι πρὸς",
    "lines": [
      1327,
      1328
    ],
    "section": 9,
    "spanish": "Baste lo que he dicho sobre las sagradas representaciones, quedando lejos de su manifestación precisa, pero contribuyendo, como creo, a",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01328] τὸ µὴ ταπεινῶς ἡµᾶς ἐναποµεῖναι ταῖς τυπωτικαῖς φαντασίαις.",
    "lines": [
      1328,
      1329
    ],
    "section": 9,
    "spanish": "que no permanezcamos humildemente en las fantasías típicas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01330] Εἰ δὲ καὶ τοῦτο φαίης ὡς οὐ πάντων ἑξῆς τῶν ἀγγελικῶν ἐν τοῖς [01331] λογίοις δυνάµεων ἢ ἐνεργειῶν ἢ εἰκόνων ἐποιησάµεθα µνήµην, ἀποκρι",
    "lines": [
      1330,
      1331
    ],
    "section": 9,
    "spanish": "Pero si también dijeras que no hemos hecho mención de todas las potestades o energías o imágenes angélicas que se encuentran en las Escrituras, respondemos",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01331] νούµεθα τἀληθὲς ὅτι τῶν µὲν τὴν ὑπερκόσµιον ἐπιστήµην ἠγνοήσαµεν [01333] καὶ µᾶλλον ἐπ' αὐτοῖς ἡµεῖς ἑτέρου του φωταγωγοῦντος δεόµεθα, τὰ δὲ",
    "lines": [
      1331,
      1333
    ],
    "section": 9,
    "spanish": "con verdad que, de algunas, hemos ignorado el conocimiento supramundano y más bien necesitamos a otro que nos ilumine sobre ellas, mientras que las",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 15,
    "greek": "[01333] ὡς τοῖς εἰρηµένοις ὁµοδύναµα παραλελοίπαµεν τῆς τε συµµετρίας τοῦ [01334] λόγου προνενοηκότες καὶ τὴν ὑπὲρ ἡµᾶς κρυφιότητα σιγῇ τιµήσαντες.",
    "lines": [
      1333,
      1335
    ],
    "section": 9,
    "spanish": "que son similares en poder a las mencionadas las hemos omitido, tanto por tener en cuenta la simetría del discurso como por honrar con silencio lo que está más allá de nosotros.",
    "title": "De Caelesti Hierarchia"
  }
]