[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[[3>]] <Εἰ δέ τις φαίη· καὶ πῶς ὁ τῶν Ἑβραίων λαὸς ἀνήγετο µόνος ἐπὶ τὰς θεαρχικὰς ἐλλάµψεις;",
    "lines": [
      761,
      762
    ],
    "section": 5,
    "spanish": "Pero si alguien dijera: ¿cómo es que el pueblo hebreo fue el único elevado a las iluminaciones teárquicas?",
    "title": "De Caelesti Hierarchia",
    "notes": "Εἰ δέ τις φαίη (Ei de tis faiē): 'Pero si alguien dijera'. θεαρχικὰς ἐλλάµψεις (thearkhikas ellampseis): 'iluminaciones teárquicas', refiriéndose a las iluminaciones divinas o manifestaciones de la autoridad divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἀποκριτέον ὅτι µὴ τὰς τῶν ἀγγέλων εὐθείας ἐπιστασίας αἰτιάσασθαι χρὴ τῆς τῶν ἑτέρων ἐθνῶν ἐπὶ τοὺς οὐκ ὄντας θεοὺς ἀποπλανήσεως,",
    "lines": [
      762,
      763,
      764
    ],
    "section": 5,
    "spanish": "debe responderse que no hay que culpar a las directas supervisiones de los ángeles por el extravío de las otras naciones hacia dioses inexistentes,",
    "title": "De Caelesti Hierarchia",
    "notes": "εὐθείας ἐπιστασίας (eutheias epistasias): 'supervisiones directas'.  ἀποπλανήσεως (apoplanēseōs): 'extravío'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἀλλ' αὐτοὺς ἐκείνους οἰκείαις ὁρµαῖς ἐκ τῆς ἐπὶ τὸ θεῖον εὐθείας ἀναγωγῆς ἀποπεπτωκότας τῇ φιλαυτίᾳ καὶ αὐθαδείᾳ καὶ τῇ τῶν αὐτοῖς δοκούντων θεοπρεπῶν ἀναλόγῳ σεβασµιότητι.",
    "lines": [
      764,
      765,
      766
    ],
    "section": 5,
    "spanish": "sino a ellos mismos, que por sus propios impulsos, habiéndose apartado de la directa elevación hacia lo divino, por el amor propio, la obstinación y la veneración análoga a lo que les parece digno de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "φιλαυτίᾳ (filautia): 'amor propio'. αὐθαδείᾳ (authadeia): 'obstinación'. θεοπρεπῶν (theoprepōn): 'digno de Dios'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τοῦτο µαρτυρεῖται καὶ αὐτὸς ὁ τῶν Ἑβραίων λαὸς πεπονθέναι. «Ἐπίγνωσιν» γὰρ θεοῦ φησιν «ἀπώσω» καὶ ὀπίσω τῆς καρδίας σου ἐπορεύθης.",
    "lines": [
      767,
      768,
      769,
      770
    ],
    "section": 5,
    "spanish": "De esto testifica también el mismo pueblo hebreo que ha padecido. Pues dice: 'Rechazaste el conocimiento de Dios' y te fuiste tras tu corazón.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esto es una alusión a pasajes del Antiguo Testamento donde se critica la infidelidad del pueblo de Israel.  La frase «Ἐπίγνωσιν...ἀπώσω» (Epignōsin...apōsō) significa 'Rechazaste el conocimiento'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οὐδὲ γὰρ ἠναγκασµένην ἔχοµεν ζωὴν οὐδὲ διὰ τὴν τῶν προνοουµένων αὐτεξουσιότητα τὰ θεῖα φῶτα τῆς προνοητικῆς ἐλλάµψεως ἀπαµβλύνεται,",
    "lines": [
      771,
      772,
      773
    ],
    "section": 5,
    "spanish": "Pues no tenemos una vida forzada, ni por la libre voluntad de los que son provistos, las luces divinas de la iluminación providencial se atenúan,",
    "title": "De Caelesti Hierarchia",
    "notes": "αὐτεξουσιότητα (autexousiotēta): 'libre voluntad'.  προνοητικῆς ἐλλάµψεως (pronoeētikēs ellampseōs): 'iluminación providencial'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἀλλ' ἡ τῶν νοερῶν ὄψεων ἀνοµοιότης τὴν ὑπερπλήρη τῆς πατρικῆς ἀγαθότητος φωτοδοσίαν ἢ παντελῶς ἀµέθεκτον ποιεῖ καὶ πρὸς τὴν αὐτῶν ἀντιτυπίαν ἀδιάδοτον ἢ τὰς µετουσίας ποιεῖ διαφόρους, µικρὰς ἢ µεγάλας, ἀµυδρὰς ἢ φανὰς τῆς µιᾶς καὶ ἁπλῆς καὶ ἀεὶ ὡσαύτως ἐχούσης καὶ ὑπερηπλωµένης πηγαίας ἀκτῖνος.",
    "lines": [
      774,
      775,
      776,
      777,
      778
    ],
    "section": 5,
    "spanish": "sino que la desemejanza de las visiones intelectivas hace que la plenísima efusión de luz de la bondad paterna sea o totalmente incomunicable e intransmisible a su propia imagen, o hace que las participaciones sean diferentes, pequeñas o grandes, débiles o brillantes, del único, simple e inmutable y super extendido rayo fontal.",
    "title": "De Caelesti Hierarchia",
    "notes": "νοερῶν ὄψεων (noerōn opseōn): 'visiones intelectivas'. πατρικῆς ἀγαθότητος (patrikēs agathotētos): 'bondad paterna'. φωτοδοσίαν (phōtodosian): 'efusión de luz'. πηγαίας ἀκτῖνος (pēgaias aktinos): 'rayo fontal'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐπεὶ ὅτι γε καὶ τῶν ἑτέρων ἐθνῶν, ἐξ ὧν καὶ ἡµεῖς ἀνενεύσαµεν ἐπὶ τὸ πᾶσιν ἑτοίµως εἰς µετάδοσιν ἀναπεπταµένον τοῦ θεαρχικοῦ φωτὸς ἄπειρόν τε καὶ ἄφθονον πέλαγος, οὐκ ἔκφυλοί τινες ἐπεστάτουν θεοί, µία δὲ πάντων ἀρχὴ καὶ πρὸς ταύτην ἀνῆγον τοὺς ἑποµένους οἱ καθ' ἕκαστον ἔθνος ἱεραρχοῦντες ἄγγελοι,",
    "lines": [
      779,
      780,
      781,
      782,
      783
    ],
    "section": 5,
    "spanish": "Puesto que también de las otras naciones, de las cuales también nosotros hemos resurgido hacia el infinito e inagotable mar de la luz teárquica, dispuesta para ser comunicada a todos, no es que dioses degenerados supervisaban, sino que hay un único principio de todos, y hacia este conducían a los que les seguían los ángeles que jerarquizaban sobre cada nación,",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικοῦ φωτὸς (thearchikou phōtos): 'luz teárquica'. ἔκφυλοί (ekphyloi): 'degenerados'.  ἱεραρχοῦντες ἄγγελοι (ierarchountes angeloi): 'ángeles que jerarquizaban'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τὸν Μελχισεδὲκ ἐννοητέον ἱεράρχην ὄντα φιλοθεώτατον οὐ τῶν οὐκ ὄντων, ἀλλὰ τοῦ ὄντως ὄντος ὑψίστου θεοῦ.",
    "lines": [
      783,
      784,
      785
    ],
    "section": 5,
    "spanish": "hay que entender que Melquisedec era un jerarca sumamente amante de Dios, no de los que no son, sino del Dios altísimo que verdaderamente es.",
    "title": "De Caelesti Hierarchia",
    "notes": "Μελχισεδὲκ (Melchisedek): Melquisedec, figura bíblica del Antiguo Testamento. φιλοθεώτατον (filotheōtaton): 'sumamente amante de Dios'. τοῦ ὄντως ὄντος (tou ontōs ontos): 'el que verdaderamente es', una referencia al Dios verdadero."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ γὰρ οὐχ ἁπλῶς τὸν Μελχισεδὲκ οἱ θεόσοφοι οὐ φιλόθεον µόνον ἀλλὰ καὶ ἱερέα κεκλήκασιν ἢ ἵνα τοῖς ἐχέφροσιν ἐναργῶς ἐµφαίνωσιν ὅτι µὴ µόνον αὐτὸς ἐπὶ τὸν ὄντως ὄντα θεὸν ἐπέστραπτο, προσέτι δὲ καὶ ἄλλοις ὡς ἱεράρχης ἡγεῖτο τῆς ἐπὶ τὴν ἀληθῆ καὶ µόνην θεαρχίαν ἀναγωγῆς.",
    "lines": [
      786,
      787,
      788,
      789,
      790
    ],
    "section": 5,
    "spanish": "Pues no en vano los teósofos han llamado a Melquisedec no solo amante de Dios, sino también sacerdote, para mostrar claramente a los sensatos que no solo él se había vuelto hacia el Dios que verdaderamente es, sino que además, como jerarca, guiaba a otros a la elevación hacia la verdadera y única tearquía.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεόσοφοι (theosofoi): 'teósofos', en el sentido de sabios en las cosas divinas. ἐχέφροσιν (echephrosin): 'sensatos'.  θεαρχίαν (thearchian): 'tearquía'."
  }
]