[
  {
    "chapter": 2,
    "greek": "Ταῦτα τοὺς µυστικοὺς θεολόγους εὑρήσοµεν οὐ µόναις ταῖς τῶν οὐρανίων διακόσµων ἐκφάνσεσιν ἱερῶς περιπλάττοντας, ἀλλὰ καὶ αὐταῖς ἔσθ' ὅτε ταῖς θεαρχικαῖς ἐκφαντορίαις.",
    "lines": [
      200,
      201,
      202
    ],
    "section": 5,
    "spanish": "Encontraremos que los teólogos místicos representan estas cosas no solo a través de las manifestaciones de los órdenes celestiales, sino a veces también a través de las manifestaciones de la Deidad.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Καὶ ποτὲ µὲν αὐτὴν ἀπὸ τῶν φαινοµένων τιµίων ὑµνοῦσιν ὡς ἥλιον δικαιοσύνης, ὡς ἀστέρα τὸν ἑῷον εἰς νοῦν ἱερῶς ἀνατέλλοντα καὶ ὡς φῶς ἀπερικαλύπτως καὶ νοητῶς καταυγάζον,",
    "lines": [
      203,
      204,
      205,
      206
    ],
    "section": 5,
    "spanish": "Y a veces la alaban a partir de las apariencias venerables como sol de justicia, como estrella de la mañana que surge sagradamente en la mente y como luz que ilumina sin velo e inteligiblemente.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ποτὲ δὲ ἀπὸ τῶν µέσων ὡς πῦρ ἀβλαβῶς φωτίζον ὡς ὕδωρ ζωτικῆς ἀποπληρώσεως χορηγὸν καὶ συµβολικῶς εἰπεῖν εἰς γαστέρα διαδυόµενον καὶ ποταµοὺς ἀναβλύζον ἀσχέτως ἀπορρέοντας, ποτὲ δὲ ἀπὸ τῶν ἐσχάτων ὡς µύρον εὐῶδες ὡς λίθον ἀκρογωνιαῖον.",
    "lines": [
      206,
      207,
      208,
      209
    ],
    "section": 5,
    "spanish": "Pero a veces de los intermedios como fuego que ilumina inofensivamente, como agua proveedora de vital plenitud y, simbólicamente hablando, penetrando en el vientre y brotando ríos que fluyen inconteniblemente, pero a veces de los últimos como ungüento fragante, como piedra angular.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Ἀλλὰ καὶ θηριοµορφίαν αὐτῇ περιτιθέασι καὶ λέοντος αὐτῇ καὶ πάνθηρος ἰδιότητα περιάπτουσι καὶ πάρδαλιν αὐτὴν ἔσεσθαί φασι καὶ ἄρκον ἀπορουµένην.",
    "lines": [
      210,
      211,
      212
    ],
    "section": 5,
    "spanish": "Pero también le atribuyen forma de bestia, y le atribuyen la propiedad de león y de pantera, y dicen que será leopardo y osa desesperada.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Προσθήσω δὲ καὶ τὸ πάντων ἀτιµότερον εἶναι καὶ µᾶλλον ἀπεµφαίνειν δοκοῦν ὅτι καὶ σκώληκος εἶδος αὐτὴν ἑαυτῇ περιπλάττουσαν οἱ τὰ θεῖα δεινοὶ παραδεδώκασιν.",
    "lines": [
      213,
      214,
      215
    ],
    "section": 5,
    "spanish": "Añadiré también lo que es más despreciable de todo y parece más impropio, que también los expertos en lo divino han transmitido que ella se reviste a sí misma con la forma de un gusano.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Οὕτω πάντες οἱ θεόσοφοι καὶ τῆς κρυφίας ἐπιπνοίας ὑποφῆται τῶν ἀτελέστων καὶ τῶν ἀνιέρων ἀχράντως ἀποδιαστέλλουσι τὰ «Ἅγια τῶν ἁγίων» καὶ τὴν ἀνόµοιον ἱεροπλαστίαν πρεσβεύουσιν, ὡς µήτε τὰ θεῖα τοῖς βεβήλοις εὐχείρωτα εἶναι µήτε τοὺς τῶν θείων ἀγαλµάτων φιλοθεάµονας ὡς ἀληθέσιν ἐναποµεῖναι τοῖς τύποις καὶ ὥστε τὰ θεῖα τιµᾶσθαι ταῖς ἀληθέσιν ἀποφάσεσι καὶ ταῖς πρὸς τὰ ἔσχατα τῶν οἰκείων ἀπηχηµάτων ἑτεροίαις ἀφοµοιώσεσιν.",
    "lines": [
      216,
      217,
      218,
      219,
      220,
      221,
      222
    ],
    "section": 5,
    "spanish": "Así, todos los teósofos y los profetas de la secreta inspiración distinguen inmaculadamente los 'Santos de los Santos' de los imperfectos e impíos y defienden la sagrada representación disímil, para que ni las cosas divinas sean fácilmente accesibles a los profanos, ni los amantes de contemplar las imágenes divinas permanezcan en los tipos como si fueran verdaderos, y para que las cosas divinas sean honradas con las verdaderas negaciones y con las disimilitudes hacia los últimos de sus propias representaciones.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Οὐδὲν οὖν ἄτοπον, εἰ καὶ τὰς οὐρανίας οὐσίας ἐκ τῶν ἀπεµφαινουσῶν ἀνοµοίων ὁµοιοτήτων ἀναπλάττουσι κατὰ τὰς εἰρηµένας αἰτίας.",
    "lines": [
      223,
      224,
      225
    ],
    "section": 5,
    "spanish": "Por lo tanto, no es extraño que también representen las esencias celestiales a partir de similitudes disímiles que son impropias, según las causas mencionadas.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Οὐ γὰρ ἂν ἴσως οὐδὲ ἡµεῖς εἰς ζήτησιν µὲν ἐξ ἀπορίας, εἰς ἀναγωγὴν δὲ διὰ τῆς ἀκριβοῦς τῶν ἱερῶν ἐρεύνης ἐληλύθειµεν, εἰ µὴ τὸ δυσειδὲς ἡµᾶς ἐξετάραξε τῆς τῶν ἀγγέλων ἐκφαντικῆς ἀναπλάσεως οὐκ ἐῶν ἡµῶν τὸν νοῦν ἐναποµεῖναι ταῖς ἀπαδούσαις µορφοποιίαις, ἀλλ' ἐρεθίζον ἀπαναίνεσθαι τὰς ὑλικὰς προσπαθείας καὶ προσεθίζον ἱερῶς ἀνατείνεσθαι διὰ τῶν φαινοµένων ἐπὶ τὰς ὑπερκοσµίους ἀναγωγάς.",
    "lines": [
      226,
      227,
      228,
      229,
      230,
      231,
      232
    ],
    "section": 5,
    "spanish": "Pues quizás ni siquiera nosotros habríamos llegado a la investigación a partir de la perplejidad, y a la elevación a través de la precisa investigación de las cosas sagradas, si la dificultad de la representación manifiesta de los ángeles no nos hubiera perturbado, no permitiendo que nuestra mente permanezca en las formas engañosas, sino incitándonos a negar los afectos materiales y acostumbrándonos a elevarnos sagradamente a través de las apariencias hacia las elevaciones supramundanas.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Τοσαῦτα µὲν ἡµῖν εἰρήσθω διὰ τὰς ὑλικὰς καὶ ἀπεµφαινούσας τῶν ἱερῶν λογίων ἀγγελοειδεῖς εἰκονογραφίας, ἑξῆς δὲ ἀφορίσασθαι χρὴ τί µὲν αὐτὴν εἶναι τὴν ἱεραρχίαν οἰόµεθα, τί δὲ πρὸς αὐτῆς τῆς ἱεραρχίας ὀνίνασθαι τοὺς ἱεραρχίᾳ κεκληρωµένους.",
    "lines": [
      233,
      234,
      235,
      236
    ],
    "section": 5,
    "spanish": "Baste lo que hemos dicho sobre las representaciones iconográficas angelicales, materiales e impropias, de los sagrados oráculos; a continuación, es necesario definir qué pensamos que es la jerarquía misma y de qué se benefician de la jerarquía los que han sido asignados a la jerarquía.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Ἡγήσοιτο δὲ τοῦ λόγου Χριστός, εἴπερ ἐµοὶ θέµις εἰπεῖν, ὁ ἐµός, ἡ πάσης ἱεραρχικῆς ἐκφαντορίας ἐπίπνοια.",
    "lines": [
      237,
      238,
      239
    ],
    "section": 5,
    "spanish": "Que Cristo guíe el discurso, si me es lícito decirlo, el mío, la inspiración de toda manifestación jerárquica.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Σὺ δέ, ὦ παῖ, κατὰ τὴν ὁσίαν τῆς καθ' ἡµᾶς ἱεραρχικῆς παραδόσεως θεσµοθεσίαν αὐτός τε ἱεροπρεπῶς ἄκουε τῶν ἱερῶς λεγοµένων ἔνθεος ἐνθέων ἐν µυήσει γινόµενος καὶ τῇ κατὰ νοῦν κρυφιότητι τὰ ἅγια περιστείλας ἐκ τῆς ἀνιέρου πληθύος ὡς ἑνοειδῆ διαφύλαξον.",
    "lines": [
      240,
      241,
      242,
      243
    ],
    "section": 5,
    "spanish": "Pero tú, oh hijo, según la santa institución de la tradición jerárquica entre nosotros, escucha tú mismo de manera sagrada las cosas sagradamente dichas, convirtiéndote en un dios lleno de dioses en la iniciación, y habiendo rodeado las cosas sagradas con la secrecía según la mente, guárdalas de la multitud impía como algo único.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Οὐ γὰρ θεµιτόν, ὡς τὰ λόγιά φησιν, εἰς ὕας ἀπορρίψαι τὴν τῶν νοητῶν µαργαριτῶν ἀµιγῆ καὶ φωτοειδῆ καὶ καλλοποιὸν εὐκοσµίαν.",
    "lines": [
      244,
      245,
      246
    ],
    "section": 5,
    "spanish": "Pues no es lícito, como dicen las Escrituras, arrojar a los cerdos la pureza, la luminosidad y la belleza que embellece de las perlas inteligibles.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  }
]