[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00870] <Φαµὲν δὲ ὅτι κοινῶς ἐπὶ πάσαις κεχρηµένοι τῇ τῶν οὐρανίων ἐπωνυµίᾳ δυνάµεων...",
    "lines": [
      870
    ],
    "section": 11,
    "spanish": "Afirmamos que, al usar comúnmente la denominación de 'potestades celestiales' para todas...",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase 'κοινῶς ἐπὶ πάσαις κεχρηµένοι' indica un uso común o generalizado de una denominación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00871] ...οὐ σύγχυσίν τινα τῶν ἑκάστης διακοσµήσεως ἰδιοτήτων εἰσάγοµεν...",
    "lines": [
      871
    ],
    "section": 11,
    "spanish": "...no introducimos confusión alguna en las características propias de cada orden...",
    "title": "De Caelesti Hierarchia",
    "notes": "Διακόσµησις se refiere al ordenamiento o disposición específica de cada jerarquía celestial."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00872] ...ἀλλ' ἐπειδὴ εἰς τρία διῄρηνται τῷ κατ' αὐτοὺς ὑπερκοσµίῳ λόγῳ πάντες οἱ θεῖοι νόες, εἰς οὐσίαν καὶ δύναµιν καὶ ἐνέρ[00873] γειαν...",
    "lines": [
      872,
      873
    ],
    "section": 11,
    "spanish": "...sino porque todos los intelectos divinos han sido divididos en tres, según su principio trascendente, en esencia, potencia y acto...",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí se presenta una división tripartita fundamental en la teología dionisíaca: οὐσία (esencia), δύναµις (potencia) y ἐνέργεια (acto). Esta estructura refleja la influencia de la filosofía neoplatónica."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00873]...ὅταν ἅπαντας ἤ τινας αὐτῶν ἀπαρατηρήτως οὐρανίας οὐσίας ἢ [00874] οὐρανίας δυνάµεις ἀποκαλοῦµεν...",
    "lines": [
      873,
      874
    ],
    "section": 11,
    "spanish": "...cuando llamamos a todos o algunos de ellos indistintamente 'esencias celestiales' o 'potestades celestiales'...",
    "title": "De Caelesti Hierarchia",
    "notes": "Απαρατηρήτως significa 'indistintamente' o 'sin distinción precisa'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00875] ...αὐτοὺς περιφραστικῶς τοὺς περὶ ὧν ὁ λόγος ἐµφαίνειν ἡµᾶς οἰητέον ἐκ τῆς καθ' ἕκαστον αὐτῶν οὐσίας ἢ [00876] δυνάµεως...",
    "lines": [
      875,
      876
    ],
    "section": 11,
    "spanish": "...debemos entender que nos referimos a aquellos sobre quienes el discurso se manifiesta, según la esencia o potencia de cada uno...",
    "title": "De Caelesti Hierarchia",
    "notes": "Περιφραστικῶς implica que la referencia es indirecta o descriptiva, no literal."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00876]...οὐδὲ γὰρ τὴν ὑπερκειµένην ἰδιότητα τῶν ἤδη καλῶς ἡµῖν [00877] διακεκριµένων ἁγίων δυνάµεων καὶ ταῖς ὑφειµέναις ὁλικῶς προσάπτειν οὐσίαις...",
    "lines": [
      876,
      877,
      878
    ],
    "section": 11,
    "spanish": "...pues no atribuimos la propiedad superior de las potencias sagradas, ya bien distinguidas por nosotros, a las esencias inferiores de manera indiscriminada...",
    "title": "De Caelesti Hierarchia",
    "notes": "Ηµῖν διακεκριµένων indica que Dionisio y sus lectores tienen un entendimiento claro y diferenciado de las jerarquías."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00878]...ἐπ' ἀνατροπῇ τῆς ἀσυγχύτου τῶν ἀγγελικῶν διακόσµων τα[00879]ξιαρχίας.",
    "lines": [
      878,
      879
    ],
    "section": 11,
    "spanish": "...para no subvertir la jerarquía inconfundible de los órdenes angélicos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Ασυγχύτου enfatiza la importancia de mantener la distinción clara entre los diferentes niveles jerárquicos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00881] Κατὰ γὰρ τὸν πολλάκις ἡµῖν ὀρθῶς ἀποδοθέντα λόγον αἱ µὲν ὑπερβεβηκυῖαι διακοσµήσεις περισσῶς ἔχουσι καὶ τὰς τῶν ὑφειµένων [00882] ἱερὰς ἰδιότητας...",
    "lines": [
      881,
      882
    ],
    "section": 11,
    "spanish": "Pues, según el principio que a menudo hemos expuesto correctamente, los órdenes superiores poseen, además, las sagradas propiedades de los inferiores...",
    "title": "De Caelesti Hierarchia",
    "notes": "Πολλάκις ἡµῖν ὀρθῶς ἀποδοθέντα λόγον sugiere que Dionisio se refiere a una doctrina previamente establecida y bien fundamentada."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00883] ...αἱ δὲ τελευταῖαι τὰς τῶν πρεσβυτέρων ὑπερκειµένας ὁλότητας οὐκ ἔχουσι µερικῶς εἰς αὐτὰς τῶν πρωτοφανῶν ἐλλάµψεων διὰ [00884] τῶν πρώτων ἀναλόγως αὐταῖς διαπορθµευοµένων.",
    "lines": [
      883,
      884
    ],
    "section": 11,
    "spanish": "...mientras que los últimos no poseen las totalidades superiores de los primeros, sino que reciben parcialmente las iluminaciones primarias transmitidas a través de los primeros de manera proporcionada a ellos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Ελλάµψεων se refiere a las iluminaciones divinas que se transmiten a través de la jerarquía celestial. Διαπορθµευοµένων implica una transmisión gradual y mediada."
  }
]