[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 14,
    "greek": "Καὶ τοῦτο δὲ ἄξιον ὡς οἶµαι νοερᾶς ἐπιστασίας, ὅτι τῶν λογίων ἡ περὶ τῶν ἀγγέλων παράδοσις «Χιλίας χιλιάδας» εἶναί φησι «καὶ µυριά δας µυρίας».",
    "lines": [
      1094,
      1095
    ],
    "section": 1,
    "spanish": "Y esto también, en mi opinión, es digno de una supervisión intelectual, que la tradición de los oráculos sobre los ángeles dice que son 'miles de miles y miríadas de miríadas'.",
    "title": "Jerarquía Celestial",
    "notes": "La frase 'miles de miles y miríadas de miríadas' es una referencia al Libro de Daniel 7:10 y Apocalipsis 5:11, que denotan un número incalculable."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 14,
    "greek": "τοὺς παρ' ἡµῖν ἀκροτάτους τῶν ἀριθµῶν εἰς ἑαυτοὺς ἐπ ανακυκλοῦσα καὶ πολλαπλασιάζουσα καὶ διὰ τούτων ἐναργῶς ἐµφαί νουσα τὰς ἡµῖν ἀναριθµήτους τῶν οὐρανίων οὐσιῶν διατάξεις.",
    "lines": [
      1096,
      1097,
      1098
    ],
    "section": 1,
    "spanish": "Esta tradición toma los números más altos entre nosotros y los recircula y multiplica entre sí, y a través de esto muestra claramente las innumerables jerarquías de las esencias celestiales.",
    "title": "Jerarquía Celestial"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 14,
    "greek": "Πολλαὶ γάρ εἰσιν αἱ µακάριαι στρατιαὶ τῶν ὑπερκοσµίων νοῶν τὴν ἀσθενῆ καὶ συνεσταλµένην ὑπερβεβηκυῖαι τῶν καθ' ἡµᾶς ὑλαίων ἀριθµῶν συµµετρίαν καὶ πρὸς µόνης γνωστικῶς ὁριζόµεναι τῆς κατ' αὐτὰς ὑπερκοσµίου καὶ οὐρανίας νοήσεως καὶ ἐπιστήµης τῆς πανολβίως αὐταῖς δωρουµένης ὑπὸ τῆς θεαρχικῆς ἀπειρογνώστου σοφοποιίας τῆς πάντων ὁµοῦ τῶν ὄντων ὑπερουσίως οὔσης ἀρχῆς καὶ αἰτίας οὐσιοποιοῦ καὶ συνεκτικῆς δυνάµεως καὶ περιεκτικῆς ἀποπερατώσεως.",
    "lines": [
      1099,
      1100,
      1101,
      1102,
      1103,
      1104,
      1105,
      1106
    ],
    "section": 1,
    "spanish": "Porque muchas son las bienaventuradas huestes de las inteligencias supramundanas que han trascendido la débil y limitada medida de los números materiales entre nosotros, y se definen cognoscitivamente solo con respecto a su propia comprensión y ciencia supramundana y celestial, que les es πανόλβιος (totalmente dichosa) donada por la teárquica e incognoscible sabiduría que es la causa y el principio sobreesencial de todos los seres, poder creador de sustancia y cohesión y consumación abarcadora.",
    "title": "Jerarquía Celestial",
    "notes": "El adjetivo griego 'πανόλβιος' significa 'totalmente dichoso' o 'completamente bienaventurado', enfatizando la extrema felicidad y bendición que reciben las huestes celestiales."
  }
]