[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀµέλει τὴν δι' ἄλλου λεγοµένην φοιτᾶν εἰς ἄλλον ἄγγελον ἀκοὴν σύµβολον ποιησόµεθα τῆς πόρρωθεν ἐπιτελουµένης καὶ διὰ τὴν πρόοδον ἀµυδρουµένης εἰς δευτέρωσιν τελειώσεως.",
    "lines": [
      652,
      653,
      654
    ],
    "section": 2,
    "spanish": "Consideremos el relato de un ángel que visita a otro como un símbolo de la perfección que se logra desde lejos y que se oscurece a través del progreso hacia una segunda etapa.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ὡς γὰρ οἱ δεινοὶ περὶ τὰς ἱερὰς ἡµῶν τελετάς φασι τὰς αὐτοφανεῖς τῶν θείων ἀποπληρώσεις τῶν δι' ἑτέρων θεοπτικῶν µεθέξεων εἶναι τελεωτέρας, οὕτως οἶµαι καὶ τῶν ἀγγελικῶν τάξεων τὴν ἄµεσον µετουσίαν τῶν πρώτως ἐπὶ θεὸν ἀνατεινοµένων ἐναργεστέραν εἶναι τῶν διὰ µεσότητος ἀποτελουµένων.",
    "lines": [
      655,
      656,
      657,
      658,
      659
    ],
    "section": 2,
    "spanish": "Así como los expertos en nuestras sagradas ceremonias dicen que las manifestaciones directas de lo divino son más perfectas que las participaciones teópticas a través de otros, así también creo que la participación directa de las órdenes angélicas que se extienden primero hacia Dios es más clara que las que se realizan a través de la mediación.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "∆ιὸ καὶ πρὸς τῆς ἡµῶν ἱερατικῆς παραδόσεως τελεστικαὶ καὶ φωτουργοὶ καὶ καθαρτικαὶ δυνάµεις οἱ πρῶτοι νόες ὀνοµάζονται τῶν ὑφειµένων ὡς δι' αὐτῶν ἐπὶ τὴν πάντων ὑπερούσιον ἀρχὴν ἀναγοµένων καὶ τῶν τελεταρχικῶν καθάρσεων καὶ φωτισµῶν καὶ τελειώσεων ἐν µετουσίᾳ κατὰ τὸ αὐτοῖς θεµιτὸν γινοµένων.",
    "lines": [
      660,
      661,
      662,
      663,
      664,
      665
    ],
    "section": 2,
    "spanish": "Por lo tanto, según nuestra tradición hierática, las primeras mentes de los subordinados se llaman poderes perfectivos, iluminadores y purificadores, ya que a través de ellos son elevados al principio sobreesencial de todos, y las purificaciones, iluminaciones y perfecciones teleárquicas se realizan en participación según lo que es lícito para ellos.",
    "title": "De Caelesti Hierarchia",
    "notes": "τελεστικαὶ (telestikai): 'perfectivas, que llevan a la perfección'. φωτουργοὶ (photourgoi): 'iluminadores, que traen luz'. καθαρτικαὶ (kathartikai): 'purificadores, que limpian'. νόες (noes): 'mentes, intelectos'. ὑπερούσιον (hyperousion): 'sobreesencial, que está más allá de la esencia'. τελεταρχικῶν (teletarchikōn): 'teleárquicas, relacionadas con los líderes de los ritos'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τοῦτο γάρ ἐστι καθόλου τῇ θείᾳ ταξιαρχίᾳ θεοπρεπῶς νενοµοθετηµένον τὸ διὰ τῶν πρώτων τὰ δεύτερα τῶν θεαρχικῶν µετέχειν ἐλλάµψεων.",
    "lines": [
      666,
      667,
      668
    ],
    "section": 2,
    "spanish": "Porque esto es universalmente legislado de manera divinamente apropiada en la jerarquía divina: que los segundos participen de las iluminaciones teárquicas a través de los primeros.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοπρεπῶς (theoprepōs): 'divinamente apropiado'. νενοµοθετηµένον (nenomothetēmenon): 'legislado'. θεαρχικῶν (thearchikōn): 'teárquicas, relacionadas con el principio divino'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Εὑρήσεις δὲ τοῦτο καὶ πολλαχοῦ τοῖς θεο λόγοις ἐκπεφασµένον.",
    "lines": [
      669,
      670
    ],
    "section": 2,
    "spanish": "Encontrarás esto expresado en muchos lugares por los teólogos.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεολόγοις (theologois): 'teólogos'. ἐκπεφασµένον (ekpephasmenon): 'expresado, manifestado'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἡνίκα γὰρ ἡ θεία καὶ πατρικὴ φιλανθρωπία τὸν Ἰσραὴλ ἐπιστρεπτικῶς ὑπὲρ τῆς ἱερᾶς αὐτοῦ σωτηρίας παιδεύσασα καὶ τιµωροῖς καὶ ἀτιθάσοις ἔθνεσιν εἰς ἐπανόρθωσιν ἐκδεδωκυῖα τῇ παντοίᾳ τῶν προνοουµένων ἐπὶ τὸ κρεῖττον µεταγωγῇ καὶ τῆς αἰχµαλωσίας ἠφίει καὶ πρὸς τὴν προτέραν ἐπιεικῶς ἐπανῆγεν εὐπάθειαν, ὁρᾷ τῶν θεολόγων εἷς ὁ Ζαχαρίας ἕνα τῶν πρώτων ὡς οἶµαι καὶ περὶ θεὸν ἀγγέλων (κοινὸν γὰρ ὡς ἔφην ἐστὶ πᾶσι τὸ τῆς ἀγγελικῆς ἐπωνυµίας) πρὸς αὐτοῦ θεοῦ µαθόντα τοὺς περὶ τούτου «Παρακλητικοὺς» ὡς εἴρηται «λόγους»,",
    "lines": [
      671,
      672,
      673,
      674,
      675,
      676,
      677,
      678
    ],
    "section": 2,
    "spanish": "Porque cuando la divina y paternal filantropía, instruyendo a Israel con miras a su sagrada salvación, y habiéndolo entregado a naciones vengativas e indómitas para su corrección, por la variada conducción de los provistos hacia lo mejor, lo liberó de la cautividad y lo devolvió con benevolencia a su anterior prosperidad, uno de los teólogos, Zacarías, ve a uno de los primeros ángeles, como creo, y cerca de Dios (porque, como dije, el nombre de ángel es común a todos) aprendiendo del mismo Dios las 'palabras consoladoras' sobre esto, como se ha dicho.",
    "title": "De Caelesti Hierarchia",
    "notes": "φιλανθρωπία (philanthrōpia): 'filantropía, amor a la humanidad'. ἐπιστρεπτικῶς (epistreptikōs): 'con miras a la conversión, instructivamente'. παιδεύσασα (paideusas): 'instruyendo, educando'. τιµωροῖς (timōrois): 'vengativas'. ἀτιθάσοις (atithasos): 'indómitas, salvajes'. ἐπανόρθωσιν (epanorthōsin): 'corrección, enmienda'. προνοουµένων (pronoumenōn): 'provistos, aquellos de quienes se cuida'. εὐπάθειαν (eupatheian): 'prosperidad, bienestar'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἕτερον δὲ τῶν ὑφειµένων ἀγγέλων πρὸς ὑπάντησιν τοῦ πρώτου προ πορευόµενον ὡς πρὸς ἐλλάµψεως ὑποδοχὴν καὶ µετάληψιν, εἶτα πρὸς αὐτοῦ τὴν θείαν βουλὴν ὡς πρὸς ἱεράρχου µυούµενον καὶ τὸ µυῆσαι τὸν θεολόγον ἐπιτρεπόµενον ὅτι «Κατακάρπως κατοικηθήσεται Ἱερουσαλὴµ ἀπὸ πλήθους ἀνθρώπων.».",
    "lines": [
      679,
      680,
      681,
      682,
      683
    ],
    "section": 2,
    "spanish": "y otro de los ángeles subordinados que avanza al encuentro del primero, como para recibir y participar de la iluminación, luego aprendiendo de él la voluntad divina como de un hierarca, y permitiéndosele iniciar al teólogo, que 'Jerusalén será habitada fructíferamente por una multitud de hombres'.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὑφειµένων (hypheimenōn): 'subordinados, inferiores'. ὑπάντησιν (hypantēsin): 'encuentro'. ἐλλάµψεως (ellampseōs): 'iluminación'. µετάληψιν (metalēpsin): 'participación'. µυούµενον (myoumenon): 'siendo iniciado'. ἱεράρχου (hierarchou): 'hierarca, líder sagrado'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἕτερος δὲ τῶν θεολόγων Ἰεζεκιὴλ καὶ πρὸς αὐτῆς φησι τοῦτο πανιέρως νενοµοθετῆσθαι τῆς τοῖς Χερουβὶµ ἐπιβεβη κυίας ὑπερενδόξου θεότητος.",
    "lines": [
      684,
      685,
      686
    ],
    "section": 2,
    "spanish": "Otro de los teólogos, Ezequiel, dice que esto también ha sido legislado de manera santísima por la deidad sobre-gloriosa que está sobre los Querubines.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεολόγων (theologōn): 'teólogos'. πανιέρως (panhierōs): 'santísimamente'. νενοµοθετῆσθαι (nenomothetēsthai): 'haber sido legislado'. Χερουβὶµ (Cheroubim): 'Querubines'. ὑπερενδόξου (hyperendoxou): 'sobre-gloriosa'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τὸν γὰρ Ἰσραὴλ ὡς εἴρηται πατρικῇ φι λανθρωπίᾳ διὰ παιδείας ἐπὶ τὸ κρεῖττον µετάγουσα δικαιοσύνῃ θεοπρε πεῖ τῶν ὑπευθύνων ἀποκρίνεσθαι τοὺς ἀνευθύνους ἐδικαίωσε·",
    "lines": [
      687,
      688,
      689
    ],
    "section": 2,
    "spanish": "Porque, como se ha dicho, la justicia, que con paternal filantropía guía a Israel hacia lo mejor a través de la instrucción, ha justificado, de manera divinamente apropiada, que los responsables sean separados de los irresponsables.",
    "title": "De Caelesti Hierarchia",
    "notes": "φιλανθρωπίᾳ (philanthrōpia): 'filantropía'. παιδείας (paideias): 'instrucción'. θεοπρεπεῖ (theoprepei): 'divinamente apropiada'. ὑπευθύνων (hypeuthynōn): 'responsables'. ἀνευθύνους (aneuthynous): 'irresponsables'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τοῦτο µυεῖται πρῶτος µετὰ τὰ Χερουβὶµ ὁ τὴν ὀσφῦν σαπφείρῳ διεζωσµένος ὃς τὸν ποδήρη κατὰ σύµβολον ἱεραρχικὸν ἐνδεδύκει, τοὺς δὲ λοιποὺς ἀγγέλους, οἳ τοὺς πελέκεις εἶχον, ἡ θεία ταξιαρχία κελεύει πρὸς τοῦ προτέρου µυεῖσθαι τὴν περὶ τούτου θεοκρισίαν.",
    "lines": [
      690,
      691,
      692,
      693
    ],
    "section": 2,
    "spanish": "El primero después de los Querubines en ser iniciado en esto es el que está ceñido con zafiro alrededor de sus lomos, el cual vestía la túnica talar como símbolo hierárquico, y la divina jerarquía ordena a los demás ángeles, los que tenían las hachas, ser iniciados por el primero en el juicio divino sobre esto.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὀσφῦν (osphyn): 'lomos'. σαπφείρῳ (sappheirō): 'zafiro'. διεζωσµένος (diezōsmenos): 'ceñido'. ποδήρη (podērē): 'túnica talar, vestidura larga'. ἱεραρχικὸν (hierarchikon): 'hierárquico'. θεοκρισίαν (theokrisian): 'juicio divino'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τῷ µὲν γὰρ ἔφη µέσην διελθεῖν τὴν Ἱερουσαλὴµ καὶ δοῦναι σηµεῖον εἰς τὰ µέτωπα τῶν ἀνευθύνων ἀνδρῶν, τοῖς ἄλλοις δὲ «Πορεύεσθε εἰς τὴν πόλιν ὀπίσω αὐτοῦ καὶ κόπτετε καὶ µὴ φείδεσθε τοῖς ὀφθαλµοῖς ὑµῶν», «ἐπὶ δὲ πάντας ἐφ' οὕς ἐστι τὸ σηµεῖον µὴ ἐγγίσητε.».",
    "lines": [
      694,
      695,
      696,
      697,
      698
    ],
    "section": 2,
    "spanish": "Porque a uno le dijo que pasara por en medio de Jerusalén y pusiera una señal en la frente de los hombres irresponsables, y a los demás: 'Id tras él por la ciudad y golpead, no perdonéis a vuestros ojos', 'pero no toquéis a nadie sobre quien esté la señal'.",
    "title": "De Caelesti Hierarchia",
    "notes": "µέσην (mesēn): 'en medio'. σηµεῖον (sēmeion): 'señal'. µέτωπα (metōpa): 'frentes'. ἀνευθύνων (aneuthynōn): 'irresponsables'. κόπτετε (koptete): 'golpead'. φείδεσθε (pheidesthai): 'perdonéis'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τί ἄν τις εἴποι περὶ τοῦ φήσαντος ἀγγέλου τῷ ∆ανιὴλ «Ἐξῆλθεν ὁ λόγος» ἢ περὶ αὐτοῦ τοῦ πρώτου τὸ πῦρ ἐκ µέσου τῶν Χερουβὶµ ἀνειληφότος ἢ τὸ τούτου περισσότερον εἰς εὐταξίας ἀγγελικῆς ἀπόδειξιν ὅτι τὰ Χερουβὶµ ἐµβάλλει τὸ πῦρ εἰς τὰς χεῖρας τοῦ τὴν ἁγίαν στολὴν ἐνδεδυκότος ἢ περὶ τοῦ κεκληκότος τὸν θειότατον Γαβριὴλ καὶ φήσαντος αὐτῷ «Συνέτισον ἐκεῖνον τὴν ὅρασιν» ἢ ὅσα ἄλλα πρὸς τῶν ἱερῶν θεολόγων εἴρηται περὶ τῆς τῶν οὐρανίων ἱεραρχιῶν θεοειδοῦς εὐκοσµίας, πρὸς ἣν ἡ τῆς παρ' ἡµῖν ἱεραρχίας εὐταξία κατὰ τὸ δυνατὸν ἀφοµοιουµένη τὴν ἀγγελικὴν εὐπρέπειαν ὡς ἐν εἰκόσιν ἕξει, τυπουµένη δι' αὐτῆς καὶ ἀναγοµένη πρὸς τὴν ὑπερούσιον ἁπάσης ἱεραρχίας ταξιαρχίαν;",
    "lines": [
      699,
      700,
      701,
      702,
      703,
      704,
      705,
      706,
      707,
      708,
      709
    ],
    "section": 2,
    "spanish": "¿Qué se podría decir del ángel que le dijo a Daniel: 'La palabra ha salido', o sobre el primero que tomó el fuego de en medio de los Querubines, o esto más aún para demostración del orden angélico, que los Querubines ponen el fuego en las manos del que viste la vestidura sagrada, o sobre el que llamó al divinísimo Gabriel y le dijo: 'Hazle entender la visión', o cuántas otras cosas han sido dichas por los sagrados teólogos sobre el orden divino de las jerarquías celestiales, hacia el cual el orden de la jerarquía entre nosotros, asimilándose en lo posible, tendrá la belleza angélica como en imágenes, siendo modelada por ella y siendo elevada hacia la sobreesencial jerarquía de toda jerarquía?",
    "title": "De Caelesti Hierarchia",
    "notes": "Χερουβὶµ (Cheroubim): 'Querubines'. θειότατον (theiotaton): 'divinísimo'. Γαβριὴλ (Gabriēl): 'Gabriel'. Συνέτισον (Synetison): 'Haz entender, ilumina'. ὅρασιν (horasin): 'visión'. θεοειδοῦς (theoeidous): 'divino, semejante a Dios'. εὐκοσµίας (eukosmias): 'orden'. ἀφοµοιουµένη (aphomoioumenē): 'asimilándose'. εὐπρέπειαν (euprepeian): 'belleza'. ὑπερούσιον (hyperousion): 'sobreesencial'."
  }
]