[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00936]  [[3>]] <Ἕτερος δὲ οὐ σφόδρα ἄτοπόν τινα παρέσχετό µοι τὴν ἀπολογίαν",
    "lines": [
      936
    ],
    "section": 3,
    "spanish": "Otro me presentó una defensa no del todo absurda",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00937]  ὑπὲρ τῆς παρούσης ἐνστάσεως.",
    "lines": [
      937
    ],
    "section": 3,
    "spanish": "en relación con la dificultad presente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00938]  Ἔφη γὰρ ὅτι τὴν οἰκείαν καθαρτικὴν\n[00939]  ἱερουργίαν ὁ µέγας ἐκεῖνος (ὅστις ποτὲ ἦν ὁ τὴν ὅρασιν διαπλάσας",
    "lines": [
      938,
      939
    ],
    "section": 3,
    "spanish": "Afirmaba, en efecto, que aquel grande (quienquiera que fuese el ángel que modeló la vista)",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00939]  ἄγγελος εἰς τὸ µυῆσαι τὰ θεῖα τὸν θεολόγον) ἐπὶ θεὸν καὶ µετὰ θεὸν ἐπὶ\n[00940]  τὴν πρωτουργὸν ἱεραρχίαν ἀνέθηκεν.",
    "lines": [
      939,
      940
    ],
    "section": 3,
    "spanish": "para iniciar al teólogo en las cosas divinas) consagró su propia función purificadora a Dios y, después de Dios, a la jerarquía primordial.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00942]  Καὶ µήποτε ἆρα οὗτος ὁ λόγος\n[00943]  ἀληθεύεται;",
    "lines": [
      942,
      943
    ],
    "section": 3,
    "spanish": "¿Y acaso este razonamiento es verdadero?",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00943]  Ἔλεγε γὰρ ὁ τοῦτο φήσας ὡς ἡ θεαρχικὴ δύναµις ἐπὶ πάντα\n[00944]  φοιτῶσα χωρεῖ καὶ διὰ πάντων ἀσχέτως διήκει καὶ πᾶσιν αὖθίς ἐστιν",
    "lines": [
      943,
      944
    ],
    "section": 3,
    "spanish": "Pues decía el que esto afirmaba que la potencia teárquica se dirige hacia todo, a todo alcanza sin impedimento y, a la vez, es invisible para todos,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00945]  ἀφανὴς οὐ µόνον ὡς πάντων ὑπερουσίως ἐξῃρηµένη, ἀλλὰ καὶ ὡς κρυφίως\n[00946]  ἐπὶ πάντα διεῖσα τὰς προνοητικὰς αὐτῆς ἐνεργείας.",
    "lines": [
      945,
      946
    ],
    "section": 3,
    "spanish": "no sólo por estar separada de todo de manera superesencial, sino también por extender secretamente a todo sus energías providenciales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00947]  Ἀλλὰ µὴν καὶ πᾶσι\n[00948]  τοῖς νοεροῖς ἀναλόγως ἐπιφαίνεται καὶ τὴν οἰκείαν φωτοδοσίαν ἐγχειρί\n[00949]  ζουσα ταῖς πρεσβυτάταις οὐσίαις δι' αὐτῶν ὡς πρώτων εἰς τὰς ὑπο",
    "lines": [
      947,
      948,
      949
    ],
    "section": 3,
    "spanish": "Pero, en verdad, también se manifiesta análogamente a todos los seres intelectivos y confía su propia iluminación a las sustancias más antiguas, y a través de ellas, como primeras, a las que están",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00949]  βεβηκυίας αὐτὴν εὐκόσµως διαδίδωσι κατὰ τὴν ἑκάστης διακοσµήσεως\n[00950]  θεοπτικὴν συµµετρίαν.",
    "lines": [
      949,
      950
    ],
    "section": 3,
    "spanish": "subordinadas a ella las distribuye ordenadamente, según la proporción teóptica de cada ordenación.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00952]  Ἢ ἵνα σαφέστερον εἴπω καὶ δι' οἰκείων παρα\n[00953]  δειγµάτων εἰ καὶ ἀποδεόντων θεοῦ τοῦ πάντων ἐξῃρηµένου, πλὴν ἡµῖν\n[00954]  ἐµφανεστέρων",
    "lines": [
      952,
      953,
      954
    ],
    "section": 3,
    "spanish": "O, para decirlo más claramente y por medio de ejemplos familiares, aunque inadecuados para Dios, que está separado de todo, pero más evidentes para nosotros:",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00954]  ἡ τῆς ἡλιακῆς ἀκτῖνος διάδοσις εἰς πρώτην ὕλην εὐδια\n[00955]  δότως χωρεῖ τὴν πασῶν διειδεστέραν καὶ δι' αὐτῆς ἐµφανέστερον ἀνα\n[00956]  λάµπει τὰς οἰκείας µαρµαρυγάς,",
    "lines": [
      954,
      955,
      956
    ],
    "section": 3,
    "spanish": "la difusión del rayo solar se dirige fácilmente a la materia primera, la más diáfana de todas, y a través de ella refleja más claramente sus propios destellos,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00956]  προσβάλλουσα δὲ ταῖς παχυτέραις ὕλαις\n[00957]  ἀµυδροτέραν ἔχει τὴν διαδοτικὴν ἐπιφάνειαν ἐκ τῆς τῶν φωτιζοµένων",
    "lines": [
      956,
      957
    ],
    "section": 3,
    "spanish": "pero al incidir en las materias más densas, tiene una apariencia difusora más débil debido a la inadecuación de las materias iluminadas",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00958]  ὑλῶν πρὸς φωτοδοσίας διαπορθµευτικὴν ἕξιν ἀνεπιτηδειότητος καὶ κατὰ\n[00959]  σµικρὸν ἐκ τούτου πρὸς τὸ τελείως σχεδὸν ἀδιάδοτον συστέλλεται.",
    "lines": [
      958,
      959
    ],
    "section": 3,
    "spanish": "para la disposición de transmisión de la iluminación, y poco a poco, por esto, se reduce hasta ser casi completamente intransmisible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00960]  Πάλιν\n[00961]  ἡ πυρὸς θερµότης µᾶλλον ἑαυτὴν διαδίδωσιν εἰς τὰ δεκτικώτερα καὶ πρὸς\n[00962]  τὴν αὐτῆς ἀφοµοίωσιν εὔεικτα καὶ εὐάγωγα,",
    "lines": [
      960,
      961,
      962
    ],
    "section": 3,
    "spanish": "De nuevo, el calor del fuego se difunde más a los objetos más receptivos y fáciles de moldear y conducir hacia su propia asimilación,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00962]  πρὸς δὲ τὰς ἀντιτυπεῖς ἢ\n[00963]  ἐναντίας οὐσίας ἢ οὐδὲν ἢ ἄµυδρόν τι τῆς ἐκπυρωτικῆς ἐνεργείας ἴχνος\n[00964]  ἀναφαίνεται.",
    "lines": [
      962,
      963,
      964
    ],
    "section": 3,
    "spanish": "pero en las sustancias resistentes u opuestas, o no aparece nada, o una huella débil de la energía ígnea.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00965]  Καὶ τὸ τούτου γε πλεῖον ὅτι ταῖς µὴ συγγενέσι διὰ τῶν\n[00966]  οἰκείως πρὸς αὐτὴν ἐχόντων προσβάλλει,",
    "lines": [
      965,
      966
    ],
    "section": 3,
    "spanish": "Y aún más, que a las cosas no afines se acerca a través de las que están dispuestas de manera apropiada hacia él,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00966]  πρῶτον εἰ τύχοι πυρώδη\n[00967]  ποιοῦσα τὰ πρὸς ἐκπύρωσιν εὐαλλοίωτα, καὶ δι' αὐτῶν ἢ ὕδωρ ἢ ἕτερόν\n[00968]  τι τῶν οὐκ εὐκόλως ἐκπυρουµένων ἀναλόγως θερµαίνουσα.",
    "lines": [
      966,
      967,
      968
    ],
    "section": 3,
    "spanish": "primero, si se da el caso, haciendo ígneas las cosas fácilmente alterables para la ignición, y a través de ellas calentando análogamente el agua u otra cosa que no se inflama fácilmente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00969]  Κατὰ τὸν\n[00970]  αὐτὸν οὖν τῆς φυσικῆς εὐταξίας λόγον ὑπερφυῶς ἡ πάσης εὐκοσµίας\n[00971]  ὁρατῆς καὶ ἀοράτου ταξιαρχία τὴν τῆς οἰκείας φωτοδοσίας λαµπρότητα",
    "lines": [
      969,
      970,
      971
    ],
    "section": 3,
    "spanish": "Según la misma razón del orden natural, de manera trascendente, la jerarquía de todo orden visible e invisible manifiesta el resplandor de su propia iluminación",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00972]  πρωτοφανῶς ἐν πανολβίαις χύσεσι ταῖς ὑπερτάταις οὐσίαις ἀναφαίνει\n[00973]  καὶ διὰ τούτων αἱ µετ' αὐτὰς οὐσίαι τῆς θείας ἀκτῖνος µετέχουσιν.",
    "lines": [
      972,
      973
    ],
    "section": 3,
    "spanish": "de manera primordial, en efluvios de total bienaventuranza, a las sustancias supremas, y a través de ellas las sustancias posteriores participan del rayo divino.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00974]  Αὗται\n[00975]  γὰρ ἐπιγνοῦσαι πρῶται θεὸν καὶ θείας ἀρετῆς ὑπερκειµένως ἐφιέµεναι καὶ\n[00976]  πρωτουργοὶ γενέσθαι τῆς ὡς ἐφικτὸν θεοµιµήτου δυνάµεως καὶ ἐνεργείας",
    "lines": [
      974,
      975,
      976
    ],
    "section": 3,
    "spanish": "Pues éstas, habiendo conocido primero a Dios y deseando de manera eminente la virtud divina, y siendo las primeras en obrar la potencia y energía imitadora de Dios en la medida de lo posible,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00977]  ἠξίωνται καὶ τὰς µετ' αὐτὰς οὐσίας [αὐταὶ] πρὸς τὸ ἐφάµιλλον ὅση\n[00978]  δύναµις ἀγαθοειδῶς ἀνατείνουσιν ἀφθόνως αὐταῖς µεταδιδοῦσαι τῆς εἰς",
    "lines": [
      977,
      978
    ],
    "section": 3,
    "spanish": "han sido consideradas dignas también de elevar las sustancias posteriores a ellas hacia lo semejante, en la medida de lo posible, transmitiéndoles abundantemente el resplandor",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00978]  αὐτὰς ἐπιφοιτησάσης αἴγλης, καὶ αὖθις ἐκεῖναι ταῖς ὑφειµέναις, καὶ καθ'\n[00979]  ἑκάστην ἡ πρώτη τῇ µετ' αὐτὴν µεταδίδωσι τοῦ δωρουµένου καὶ εἰς",
    "lines": [
      978,
      979
    ],
    "section": 3,
    "spanish": "que ha venido sobre ellas, y a su vez aquéllas a las subordinadas, y en cada una la primera transmite a la siguiente lo donado y a",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00980]  πάσας ἀναλόγως προνοίᾳ διαφοιτῶντος θείου φωτός.",
    "lines": [
      980
    ],
    "section": 3,
    "spanish": "todas se extiende análogamente la providencia de la luz divina.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00982]  Ἔστιν οὖν ἅπασι\n[00983]  τοῖς φωτιζοµένοις ἀρχὴ τοῦ φωτίζεσθαι θεὸς µὲν φύσει καὶ ὄντως κυρίως\n[00984]  ὡς φωτὸς οὐσία καὶ αὐτοῦ τοῦ εἶναι καὶ ὁρᾶν αἴτιος,",
    "lines": [
      982,
      983,
      984
    ],
    "section": 3,
    "spanish": "Por tanto, para todos los iluminados, el principio de ser iluminados es Dios, por naturaleza y verdaderamente de manera principal, como sustancia de la luz y causa del ser mismo y del ver,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00984]  θέσει δὲ καὶ\n[00985]  θεοµιµήτως ἡ κατὰ µέρος ὑπερκειµένη τῇ µετ' αὐτὴν ἑκάστῃ τῷ τὰ θεῖα\n[00986]  φῶτα δι' αὐτῆς εἰς ἐκείνην ἐποχετεύεσθαι.",
    "lines": [
      984,
      985,
      986
    ],
    "section": 3,
    "spanish": "pero por posición y a imitación de Dios, la que en parte está por encima de cada una de las que le siguen, por el hecho de que las luces divinas se transmiten a través de ella a aquélla.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00987]  Τὴν οὖν ὑπερτάτην τῶν\n[00988]  οὐρανίων νοῶν διακόσµησιν αἱ τῶν λοιπῶν ἁπάντων ἀγγέλων οὐσίαι\n[00989]  κατὰ τὸ εἰκὸς µετὰ θεὸν ἀρχὴν ἡγοῦνται πάσης ἱερᾶς θεογνωσίας τε καὶ",
    "lines": [
      987,
      988,
      989
    ],
    "section": 3,
    "spanish": "Por tanto, las sustancias de todos los demás ángeles, según es lógico, consideran que la ordenación suprema de las inteligencias celestiales es, después de Dios, el principio de toda sagrada teognosis e",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00989]  θεοµιµησίας ὡς δι' ἐκείνων εἰς πάσας καὶ ἡµᾶς τῆς θεαρχικῆς ἐλλάµψεως\n[00990]  διαδιδοµένης.",
    "lines": [
      989,
      990
    ],
    "section": 3,
    "spanish": "imitación de Dios, ya que a través de ellas se difunde a todas y a nosotros la iluminación teárquica.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00992]  ∆ιὸ καὶ πᾶσαν ἱερὰν καὶ θεοµίµητον ἐνέργειαν ἐπὶ θεὸν µὲν\n[00993]  ὡς αἴτιον ἀναφέρουσιν, ἐπὶ δὲ τοὺς πρώτους θεοειδεῖς νόας ὡς πρωτουρ\n[00994]  γοὺς τῶν θείων καὶ διδασκάλους.",
    "lines": [
      992,
      993,
      994
    ],
    "section": 3,
    "spanish": "Por eso también refieren toda energía sagrada e imitadora de Dios a Dios como causa, pero a las primeras inteligencias semejantes a Dios como primeros artífices de las cosas divinas y maestros.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00995]  Οὐκοῦν ἡ πρώτη τῶν ἁγίων ἀγγέλων\n[00996]  διακόσµησις µᾶλλον ἁπασῶν ἔχει τὴν ἐµπύριον ἰδιότητα καὶ τὴν κεχυ\n[00997]  µένην τῆς θεαρχικῆς σοφίας µετάδοσιν καὶ τὸ γνωστικὸν τῆς ὑπερτάτης",
    "lines": [
      995,
      996,
      997
    ],
    "section": 3,
    "spanish": "Por tanto, la primera ordenación de los santos ángeles tiene más que todas la propiedad ígnea y la transmisión abundante de la sabiduría teárquica y el conocimiento de la suprema",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[00997]  τῶν θείων ἐλλάµψεων ἐπιστήµης καὶ τὴν θρονίαν ἰδιότητα τὴν ἀναπεπ\n[00998]  ταµένην θεοδοχίαν ἐµφαίνουσαν, αἱ δὲ τῶν ὑφειµένων οὐσιῶν διακοσµή\n[00999]  σεις τῆς ἐµπυρίου, τῆς σοφῆς, τῆς γνωστικῆς, τῆς θεοδόχου δυνάµεως",
    "lines": [
      997,
      998,
      999
    ],
    "section": 3,
    "spanish": "ciencia de las iluminaciones divinas y la propiedad trónica que manifiesta una receptividad divina extendida, mientras que las ordenaciones de las sustancias subordinadas participan de la potencia ígnea, sabia, gnóstica y receptora de Dios,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[01000]  µετέχουσι µέν, ὑφειµένως δὲ καὶ πρὸς τὰς πρώτας ὁρῶσαι καὶ δι' αὐτῶν\n[01001]  ὡς τοῦ θεοµιµήτου πρωτουργῶς ἠξιωµένων ἐπὶ τὸ τοῦ θεοειδοῦς ἐφικτὸν\n[01002]  ἀναγόµεναι.",
    "lines": [
      1000,
      1001,
      1002
    ],
    "section": 3,
    "spanish": "participan, sí, pero de manera subordinada y mirando a las primeras, y a través de ellas, como primeras dignificadas en obrar a imitación de Dios, se elevan hacia lo alcanzable de lo semejante a Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 13,
    "greek": "[01003]  Τὰς εἰρηµένας οὖν ἁγίας ἰδιότητας ὧν ἐν µετουσίᾳ διὰ τῶν\n[01004]  πρώτων αἱ µετ' αὐτὰς οὐσίαι γεγόνασιν, αὐταῖς ἐκείναις µετὰ θεὸν ὡς\n[01005]  ἱεράρχαις ἀνατιθέασιν.",
    "lines": [
      1003,
      1004,
      1005
    ],
    "section": 3,
    "spanish": "Por tanto, las sustancias posteriores a ellas atribuyen a aquéllas, después de Dios, como jerarcas, las mencionadas propiedades sagradas de las que han participado a través de las primeras.",
    "title": "De Caelesti Hierarchia"
  }
]