[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ τοῦτο δὲ τὴν σὴν ἱεραρχικὴν σύνεσιν ὑποµνήσωµεν ὅτι καὶ τῷ Φαραὼ πρὸς τοῦ τοῖς Αἰγυπτίοις ἐπιστατοῦντος ἀγγέλου καὶ τῷ <τῶν> Βαβυλωνίων ἄρχοντι πρὸς τοῦ οἰκείου [καὶ] τὸ τῆς πάντων προνοίας καὶ κυριότητος κηδεµονικὸν καὶ ἐξουσιαστικὸν κατὰ τὰς ὁράσεις διεπορθµεύετο",
    "lines": [
      0.791,
      0.792,
      0.793,
      0.794
    ],
    "section": 6,
    "spanish": "Y también recordaremos a tu entendimiento jerárquico que tanto al Faraón, a través del ángel que gobernaba a los egipcios, como al gobernante de los babilonios, a través del [ángel] propio, se transmitía en las visiones el cuidado y el poder de la providencia y el señorío de todos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Pseudo Dionisio destaca que incluso los gobernantes de naciones no judías recibían guía divina a través de ángeles, aunque no necesariamente reconocieran al Dios verdadero. La palabra griega 'κηδεµονικὸν' (kēdemonikon) implica un cuidado protector y providencial."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τοῖς τῶν ἀγγέλων ἐγγὺς ἱεροῖς ἀνδράσι, τῷ ∆ανιὴλ καὶ τῷ Ἰωσήφ, ἐκ θεοῦ δι' ἀγγέλων ἀποκαλυφθείσης.",
    "lines": [
      0.797,
      0.798
    ],
    "section": 6,
    "spanish": "a los hombres sagrados cercanos a los ángeles, Daniel y José, revelada por Dios a través de los ángeles.",
    "title": "De Caelesti Hierarchia",
    "notes": "Daniel y José son ejemplos bíblicos de hombres que recibieron revelaciones divinas a través de ángeles. Se enfatiza que la revelación proviene de Dios, mediada por los ángeles."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Μία γάρ ἐστιν ἡ πάντων ἀρχὴ καὶ πρόνοια, καὶ οὐδαµῶς οἰητέον Ἰουδαίων µὲν ἀποκληρωτικῶς ἡγεῖσθαι τὴν θεαρχίαν, ἀγγέλους δὲ ἰδίως ἢ ὁµοτίµως ἢ ἀντιθέτως ἢ θεούς τινας ἑτέρους ἐπιστατεῖν τοῖς ἄλλοις ἔθνεσιν",
    "lines": [
      0.799,
      0.8,
      0.801,
      0.802
    ],
    "section": 6,
    "spanish": "Porque uno es el principio y la providencia de todos, y de ningún modo hay que pensar que los judíos consideran que la tearquía les pertenece exclusivamente, y que ángeles, ya sea individualmente, con igual honor, en oposición, o algunos otros dioses, gobiernan a las otras naciones.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio subraya la unidad de la fuente divina.  La 'θεαρχίαν' (thearchian) se refiere al gobierno divino.  Él rechaza la idea de que Dios gobierna solo a los judíos o que otros dioses o ángeles gobiernan a otras naciones de forma independiente."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἀλλ' ὡς αὐτῆς µὲν τῆς µιᾶς ἁπάντων ὑψίστου προνοίας πάντας ἀνθρώπους σωστικῶς ταῖς τῶν οἰκείων ἀγγέλων ἀνατατικαῖς χειραγωγίαις διανειµάσης, µόνου δὲ σχεδὸν παρὰ πάντας τοῦ Ἰσραὴλ ἐπὶ τὴν τοῦ ὄντως κυρίου φωτοδοσίαν καὶ ἐπίγνωσιν ἐπιστραφέντος.",
    "lines": [
      0.805,
      0.806,
      0.807,
      0.808,
      0.809
    ],
    "section": 6,
    "spanish": "sino como la misma providencia suprema de todos ha distribuido salvíficamente a todos los hombres con las conducciones elevadoras de sus propios ángeles, siendo casi solo Israel el que se ha vuelto a la iluminación y al conocimiento del Señor verdadero.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio enfatiza que la providencia divina se extiende a todos los pueblos a través de los ángeles, pero Israel tiene una relación especial al volverse hacia el verdadero Dios. La palabra 'σωστικῶς' (sōstikōs) indica que esta distribución tiene un propósito salvífico."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ὅθεν ἡ θεολογία τὸ µὲν ἑαυτὸν ἀποκληρῶσαι τὸν Ἰσραὴλ ἐπὶ τὴν τοῦ ὄντως <ὄντος> θεοῦ θεραπείαν ἐµφαίνουσα τὸ «Ἐγενήθη µερὶς κυρίου» φησίν, ἐνδεικνυµένη δὲ τὸ καὶ αὐτὸν ἐν ἴσῳ τοῖς λοιποῖς ἔθνεσιν ἀπονεµηθῆναί τινι τῶν ἁγίων ἀγγέλων εἰς τὸ δι' αὐτοῦ τὴν µίαν ἁπάντων ἀρχὴν ἐπιγνῶναι τὸν Μιχαὴλ ἔφη τοῦ Ἰουδαίων ἡγεῖσθαι λαοῦ, σαφῶς ἡµᾶς ἐκδιδάσκουσα τὸ µίαν εἶναι τῶν ὅλων πρόνοιαν",
    "lines": [
      0.81,
      0.811,
      0.812,
      0.813,
      0.814,
      0.815
    ],
    "section": 6,
    "spanish": "Por lo cual, la teología, mostrando que Él mismo asignó a Israel al servicio del Dios verdadero, dice: 'Se ha hecho porción del Señor', indicando que también él mismo fue asignado igualmente a las otras naciones a alguno de los santos ángeles para que a través de él conocieran el único principio de todos, dijo que Miguel gobernaba al pueblo judío, enseñándonos claramente que uno es la providencia de todos",
    "title": "De Caelesti Hierarchia",
    "notes": "Se cita la Escritura para apoyar la idea de que Israel tiene una relación especial con Dios, pero también está sujeto al gobierno angelical como las otras naciones. Se menciona a Miguel como el ángel asociado con el pueblo judío. La frase «Ἐγενήθη µερὶς κυρίου» (egenēthē meris kyriou) significa 'Se ha hecho porción del Señor'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἁπασῶν τῶν ἀοράτων καὶ ὁρατῶν δυνάµεων ὑπερ ουσίως ὑπεριδρυµένην, πάντας δὲ τοὺς καθ' ἕκαστον ἔθνος ἐπιστατοῦντας ἀγγέλους ἐπ' αὐτὴν ὡς οἰκείαν ἀρχὴν τοὺς ἑποµένους ἐθελουσίως ὅση δύναµις ἀνατείνοντας.",
    "lines": [
      0.816,
      0.817,
      0.818,
      0.819
    ],
    "section": 6,
    "spanish": "que trasciende superesencialmente a todas las fuerzas invisibles y visibles, y que todos los ángeles que gobiernan sobre cada nación elevan voluntariamente a aquellos que los siguen hacia ella como a su propio principio, en la medida de lo posible.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio concluye que la providencia divina está por encima de todo y que los ángeles guían a sus respectivos pueblos hacia esta providencia. La palabra 'ὑπερουσίως' (hyperousiōs) implica que la providencia divina trasciende toda existencia."
  }
]