[
  {
    "chapter": 1,
    "greek": "Οὐκοῦν Ἰησοῦν ἐπικαλεσάµενοι, τὸ πατρικὸν φῶς, τὸ ὂν «τὸ ἀληθινόν, ὃ φωτίζει πάντα ἄνθρωπον ἐρχόµενον εἰς τὸν κόσµον»,",
    "lines": [
      13,
      14
    ],
    "section": 2,
    "spanish": "Así pues, invocando a Jesús, la luz paternal, el «verdadero [Sol] que ilumina a todo hombre que viene a este mundo»,",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "δι' οὗ τὴν πρὸς τὸν ἀρχίφωτον πατέρα προσαγωγὴν ἐσχήκαµεν, ἐπὶ τὰς τῶν ἱεροτάτων λογίων πατροπαραδότους ἐλλάµψεις ὡς ἐφικτὸν ἀνανεύσωµεν",
    "lines": [
      14,
      15,
      16
    ],
    "section": 2,
    "spanish": "por quien hemos obtenido acceso al Padre, fuente de luz, volvámonos, en la medida de lo posible, a las iluminaciones transmitidas por los padres de los sacratísimos oráculos,",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "καὶ τὰς ὑπ' αὐτῶν συµβολικῶς ἡµῖν καὶ ἀναγωγικῶς ἐκφανθείσας τῶν οὐρανίων νοῶν ἱεραρχίας ὡς οἷοί τέ ἐσµεν ἐποπτεύσωµεν",
    "lines": [
      17,
      18
    ],
    "section": 2,
    "spanish": "y contemplemos, en la medida en que podamos, las jerarquías de las inteligencias celestiales que nos han sido reveladas simbólica y elevadamente por ellos,",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "καὶ τὴν ἀρχικὴν καὶ ὑπεράρχιον τοῦ θεαρχικοῦ πατρὸς φωτοδοσίαν, ἣ τὰς τῶν ἀγγέλων ἡµῖν ἐν τυπωτικοῖς συµβόλοις ἐκφαίνει µακαριωτάτας ἱεραρχίας, ἀΰλοις καὶ ἀτρεµέσι νοὸς ὀφθαλµοῖς εἰσδεξάµενοι πάλιν ἐξ αὐτῆς ἐπὶ τὴν ἁπλῆν αὐτῆς ἀναταθῶµεν ἀκτῖνα.",
    "lines": [
      18,
      19,
      20,
      21,
      22
    ],
    "section": 2,
    "spanish": "y, recibiendo con los ojos inmateriales e inmutables de la mente la fuente de luz original y superior del Padre divino, que nos revela las beatísimas jerarquías de los ángeles en símbolos representativos, elevémonos de nuevo desde ella al rayo simple de la misma.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "Καὶ γὰρ οὐδὲ αὐτὴ πώποτε τῆς οἰκείας ἑνικῆς ἑνότητος ἀπολείπεται, πρὸς ἀναγωγικὴν δὲ καὶ ἑνοποιὸν τῶν προνοουµένων σύγκρασιν ἀγαθοπρεπῶς πληθυνοµένη καὶ προϊοῦσα µένει τε ἔνδον ἑαυτῆς ἀραρότως ἐν ἀκινήτῳ ταὐτότητι µονίµως πεπηγυῖα",
    "lines": [
      23,
      24,
      25,
      26
    ],
    "section": 2,
    "spanish": "Pues ni siquiera ella misma se aparta nunca de su propia unidad singular, sino que, multiplicándose y avanzando de manera adecuada para la unión elevadora y unificadora de las cosas provistas, permanece dentro de sí misma, sólidamente fijada en una identidad inmóvil.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "καὶ τοὺς ἐπ' αὐτὴν ὡς θεµιτὸν ἀνανεύοντας ἀναλόγως αὐτοῖς ἀνατείνει καὶ ἑνοποιεῖ κατὰ τὴν ἁπλωτικὴν αὐτῆς ἕνωσιν.",
    "lines": [
      27,
      28
    ],
    "section": 2,
    "spanish": "y a aquellos que se vuelven hacia ella lícitamente, los eleva y unifica proporcionalmente a ellos según su unidad simplificadora.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 1,
    "greek": "Καὶ γὰρ οὐδὲ δυνατὸν ἑτέρως ἡµῖν ἐπιλάµψαι τὴν θεαρχικὴν ἀκτῖνα µὴ τῇ ποικιλίᾳ τῶν ἱερῶν παραπετασµάτων ἀναγωγικῶς περικεκαλυµµένην καὶ τοῖς καθ' ἡµᾶς προνοίᾳ πατρικῇ συµφυῶς καὶ οἰκείως διεσκευασµένην.",
    "lines": [
      29,
      30,
      31,
      32
    ],
    "section": 2,
    "spanish": "Pues ni siquiera es posible que el rayo divino nos ilumine de otro modo que cubierto elevadamente por la variedad de los sagrados velos y dispuesto de manera congénita y familiar a nosotros por la providencia paternal.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  }
]