[
  {
    "chapter": 2,
    "greek": "Εἰ δέ τῳ δοκεῖ τὰς µὲν ἱερὰς ἀποδέχεσθαι συνθέσεις ὡς τῶν ἁπλῶν ἐφ' ἑαυτῶν ἀγνώστων τε καὶ ἀθεωρήτων ἡµῖν ὑπαρχόντων",
    "lines": [
      79,
      80
    ],
    "section": 2,
    "spanish": "Pero si a alguien le parece bien aceptar las sagradas composiciones, considerando que las realidades simples son, en sí mismas, desconocidas e inobservables para nosotros...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ἀπεµφαινούσας δὲ οἴεται τὰς τῶν ἁγίων νοῶν ἐν τοῖς λογίοις εἰκονογραφίας καὶ πᾶσαν ὡς εἰπεῖν τὴν ἀπότοµον ταύτην τῶν ἀγγελικῶν ὀνοµάτων σκηνὴν",
    "lines": [
      80,
      81,
      82
    ],
    "section": 2,
    "spanish": "y opina que las representaciones icónicas de las mentes santas en las Escrituras y, por así decirlo, toda esta abrupta disposición de los nombres angélicos son simplemente representaciones...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ χρῆναί φησι τοὺς θεολόγους ἐπὶ σωµατοποιΐαν ὅλως τῶν ἀσωµάτων ἐληλυθότας οἰκείοις αὐτὰ καὶ ὡς δυνατὸν συγγενέσιν ἀναπλάττειν τε καὶ ἐκφαίνειν σχηµατισµοῖς",
    "lines": [
      83,
      84,
      85
    ],
    "section": 2,
    "spanish": "y afirma que los teólogos, al abordar la representación de lo incorpóreo, deben plasmarlo y manifestarlo con formas que sean propias y, en la medida de lo posible, afines...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ἐκ τῶν παρ' ἡµῖν τιµιωτάτων καὶ ἀΰλων ποσῶς καὶ ὑπερκειµένων οὐσιῶν καὶ µὴ ταῖς οὐρανίαις καὶ θεοειδέσιν ἁπλότησι τὰς ἐπὶ γῆς ἐσχάτας περιτιθέντας πολυµορφίας",
    "lines": [
      85,
      86,
      87
    ],
    "section": 2,
    "spanish": "a partir de las sustancias que son más honorables, inmateriales en cierta medida y trascendentes entre nosotros, y no revistiendo las simplicidades celestiales y divinas con las multiformidades extremas de la tierra.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ἀλλ' ἡ τῆς ἀληθείας ὡς οἶµαι ζήτησις ἀποδείκνυσι τὴν τῶν λογίων ἱερωτάτην σοφίαν ἐν ταῖς τῶν οὐρανίων νοῶν µορφώσεσιν ἑκατέρου κοµιδῇ προνοήσασαν",
    "lines": [
      96,
      97,
      98
    ],
    "section": 2,
    "spanish": "Pero, en mi opinión, la búsqueda de la verdad demuestra que la sabiduría sacratísima de las Escrituras, al dar forma a las mentes celestiales, ha tenido sumo cuidado con cada uno...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ὡς µήτε εἰς τὰς θείας, ὡς ἂν φαίη τις, ἐξυβρίσαι δυνάµεις µήτε µὴν εἰς τὰς χαµαιζήλους ἡµᾶς ἐµπαθῶς ἐµπαγῆναι τῶν εἰκόνων ταπεινότητας.",
    "lines": [
      98,
      99,
      100
    ],
    "section": 2,
    "spanish": "para no, como podría decirse, ultrajar las fuerzas divinas, ni tampoco para que quedemos fijados pasionalmente a las viles bajezas de las imágenes terrenales.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Ὅτι µὲν γὰρ εἰκότως προβέβληνται τῶν ἀτυπώτων οἱ τύποι καὶ τὰ σχήµατα τῶν ἀσχηµατίστων, οὐ µόνην αἰτίαν φαίη τις εἶναι τὴν καθ' ἡµᾶς ἀναλογίαν ἀδυνατοῦσαν ἀµέσως ἐπὶ τὰς νοητὰς ἀνατείνεσθαι θεωρίας",
    "lines": [
      101,
      102,
      103,
      104
    ],
    "section": 2,
    "spanish": "Que los símbolos de lo que no tiene forma y las figuras de lo que no tiene figura han sido propuestos con razón, se podría decir que la única razón no es solo la analogía en nosotros, que es incapaz de elevarse directamente a las contemplaciones inteligibles...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ δεοµένην οἰκείων καὶ συµφυῶν ἀναγωγιῶν, αἳ τὰς ἐφικτὰς ἡµῖν µορφώσεις προτείνουσι τῶν ἀµορφώτων καὶ ὑπερφυῶν θεαµάτων, ἀλλ' ὅτι καὶ τοῦτο τοῖς µυστικοῖς λογίοις ἐστὶ πρεπωδέστατον τὸ δι' ἀποῤῥήτων καὶ ἱερῶν αἰνιγµάτων ἀποκρύπτεσθαι",
    "lines": [
      104,
      105,
      106,
      107
    ],
    "section": 2,
    "spanish": "y que necesita elevaciones propias y connaturales, que proponen a nosotros las formas accesibles de las visiones amorfas y sobrenaturales, sino que también es lo más apropiado para las Escrituras místicas ocultarse a través de enigmas secretos y sagrados...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ ἄβατον τοῖς πολλοῖς τιθέναι τὴν ἱερὰν καὶ κρυφίαν τῶν ὑπερκοσµίων νοῶν ἀλήθειαν.",
    "lines": [
      108,
      109
    ],
    "section": 2,
    "spanish": "y hacer inaccesible para muchos la verdad sagrada y oculta de las mentes supramundanas.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Ἔστι γὰρ οὐ πᾶς ἱερὸς οὐδὲ πάντων, ὡς τὰ λόγιά φησιν, ἡ γνῶσις.",
    "lines": [
      110,
      111
    ],
    "section": 2,
    "spanish": "Porque no todo el mundo es sagrado ni el conocimiento es para todos, como dicen las Escrituras.",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Εἰ δὲ τὰς ἀπεµφαινούσας εἰκονογραφίας αἰτιάσοιτό τις αἰδεῖσθαι λέγων ἀνατιθέναι τὰ οὕτως αἰσχρὰ µορφώµατα ταῖς θεοειδέσι καὶ ἁγιωτάταις διακοσµήσεσιν,",
    "lines": [
      112,
      113,
      114
    ],
    "section": 2,
    "spanish": "Pero si alguien acusara a las representaciones icónicas de avergonzarse, diciendo que atribuyen formas tan vergonzosas a las decoraciones divinas y santísimas...",
    "author": "Pseudo Dionysius the Areopagite",
    "title": "De Caelesti Hierarchia"
  }
]