[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 12,
    "greek": "[00911] [[3>]] <Εὑρήσεις δὲ ὅτι καὶ θεοὺς ἡ θεολογία καλεῖ τάς τε οὐρανίας καὶ [00912] ὑπὲρ ἡµᾶς οὐσίας καὶ τοὺς παρ' ἡµῖν φιλοθεωτάτους καὶ ἱεροὺς ἄνδρας",
    "lines": [
      911,
      912
    ],
    "section": 3,
    "spanish": "Encontrarás que la teología llama dioses tanto a las esencias celestiales y que están por encima de nosotros, como a los hombres amantes de Dios y sagrados que están entre nosotros.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'θεοὺς' (theous) es el acusativo plural de 'θεός' (theos), que significa 'dios'. Crisóstomo aquí está explicando que el término 'dios' se usa en varios sentidos."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 12,
    "greek": "[00913] καίτοι τῆς θεαρχικῆς κρυφιότητος ὑπερουσίως ἁπάντων ἐξῃρηµένης τε καὶ ὑπεριδρυµένης καὶ µηδενὸς αὐτῇ τῶν ὄντων ἐµφεροῦς ὀνοµάζεσθαι [00914] κυρίως καὶ ὁλικῶς δυναµένου.",
    "lines": [
      913,
      914
    ],
    "section": 3,
    "spanish": "Aunque la esencia oculta de la Deidad está separada de todo de manera supraesencial y establecida por encima, y nada de lo que existe puede llamarse propia y totalmente similar a ella.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'ὑπερουσίως' (hyperousiōs) significa 'supraesencialmente', indicando que la esencia de Dios está más allá de toda existencia creada."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 12,
    "greek": "[00916] Πλὴν ὅσα τῶν νοερῶν τε καὶ λογικῶν πρὸς [00917] τὴν ἕνωσιν αὐτῆς ὅση δύναµις ὁλικῶς ἐπέστραπται καὶ πρὸς τὰς θείας [00918] αὐτῆς ἐλλάµψεις ὡς ἐφικτὸν ἀκαταλήκτως ἀνατείνεται, τῇ κατὰ δύναµιν [00919] εἰ θέµις εἰπεῖν θεοµιµησίᾳ καὶ τῆς θεϊκῆς ὁµωνυµίας ἠξίωται.",
    "lines": [
      916,
      917,
      918,
      919
    ],
    "section": 3,
    "spanish": "Sin embargo, todos los seres intelectivos y racionales que se han vuelto completamente hacia la unión con Él, en la medida de lo posible, y se elevan incesantemente hacia sus divinas iluminaciones tanto como sea alcanzable, han sido considerados dignos de la imitación de Dios según su capacidad, si es lícito decirlo, y de la homonimia divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "'θεοµιµησίᾳ' (theomimēsia) significa 'imitación de Dios'. Este concepto es central en la teología ortodoxa, indicando la posibilidad de que los creyentes se asemejen a Dios a través de la virtud y la gracia."
  }
]