[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "Πᾶσα δόσις ἀγαθὴ καὶ πᾶν δώρηµα τέλειον ἄνωθέν ἐστι καταβαῖνον ἀπὸ τοῦ πατρὸς τῶν φώτων.",
    "lines": [
      5,
      6
    ],
    "section": 1,
    "spanish": "Toda buena dádiva y todo don perfecto desciende de lo alto, del Padre de las luces.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta cita es una referencia directa a Santiago 1:17 en el Nuevo Testamento.  La frase 'πατρὸς τῶν φώτων' (Padre de las luces) es una descripción poética de Dios como la fuente de toda iluminación y verdad."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "Ἀλλὰ καὶ πᾶσα πατροκινήτου φωτοφανείας πρόοδος εἰς ἡµᾶς ἀγαθοδότως φοιτῶσα πάλιν ὡς ἑνοποιὸς δύναµις ἀνατατικῶς ἡµᾶς ἀναπλοῖ καὶ ἐπιστρέφει πρὸς τὴν τοῦ συναγωγοῦ πατρὸς ἑνότητα καὶ θεοποιὸν ἁπλότητα.",
    "lines": [
      7,
      8,
      9,
      10
    ],
    "section": 1,
    "spanish": "Pero también todo avance de la manifestación de la luz que procede del Padre, que viene a nosotros como dador de bienes, a su vez, como fuerza unificadora, nos eleva y nos devuelve a la unidad y a la simplicidad deificadora del Padre que reúne todas las cosas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio describe el proceso de iluminación divina.  'Φωτοφανείας' (fotofaneias) se refiere a la manifestación de la luz divina, y 'ἀγαθοδότως' (agathodotōs) indica que esta manifestación es dadora de bienes. La frase 'θεοποιὸν ἁπλότητα' (theopoion haplotēta) alude a la simplicidad de Dios que nos deifica, es decir, nos hace partícipes de la naturaleza divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 1,
    "greek": "Καὶ γὰρ «Ἐξ αὐτοῦ τὰ πάντα καὶ εἰς αὐτὸν» ὡς ὁ ἱερὸς ἔφη λόγος.",
    "lines": [
      11,
      12
    ],
    "section": 1,
    "spanish": "Porque «De Él son todas las cosas, y a Él vuelven», como dice la sagrada Escritura.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta es una cita de Romanos 11:36. 'Ἐξ αὐτοῦ τὰ πάντα καὶ εἰς αὐτὸν' (Ex autou ta panta kai eis auton) significa que todas las cosas proceden de Dios y regresan a Él.  La frase 'ὁ ἱερὸς λόγος' (ho hieros logos) se refiere a la Escritura Sagrada."
  }
]