[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Συνῆκται τοίνυν ἡµῖν ὡς ἡ µὲν πρεσβυτάτη τῶν περὶ θεὸν νοῶν διακόσµησις ὑπὸ τῆς τελεταρχικῆς ἐλλάµψεως ἱεραρχουµένη τῷ ἐπ' αὐτὴν ἀµέσως ἀνατείνεσθαι κρυφιωτέρᾳ καὶ φανοτέρᾳ τῆς θεαρχίας φωτοδοσίᾳ καθαίρεται καὶ φωτίζεται καὶ τελεσιουργεῖται",
    "lines": [
      822,
      823,
      824,
      825
    ],
    "section": 7,
    "spanish": "Por lo tanto, entendemos que la más antigua de las disposiciones que contemplan a Dios, siendo jerarquizada por la iluminación iniciática, al extenderse directamente hacia Él, es purificada, iluminada y perfeccionada por la manifestación de luz, más oculta y más manifiesta, de la Deidad.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'τελεταρχικῆς ἐλλάµψεως' se refiere a la iluminación que inicia en los misterios divinos. 'Φωτοδοσίᾳ' significa la entrega o donación de luz, un concepto clave en la teología de Pseudo Dionisio."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "κρυφιωτέρᾳ µὲν ὡς νοητοτέρᾳ καὶ µᾶλλον ἁπλωτικῇ καὶ ἑνοποιῷ, φανοτέρᾳ δὲ ὡς πρωτοδότῳ καὶ πρωτοφανεῖ καὶ ὁλικωτέρᾳ καὶ µᾶλλον εἰς αὐτὴν ὡς διειδῆ κεχυµένῃ",
    "lines": [
      825,
      826,
      827,
      828
    ],
    "section": 7,
    "spanish": "Más oculta, en cuanto más inteligible y más simplificadora y unificadora; pero más manifiesta, en cuanto dadora original y primariamente manifiesta, y más holística y más vertida en sí misma como claramente visible.",
    "title": "De Caelesti Hierarchia",
    "notes": "'Ἁπλωτικῇ' (haplotike) significa 'simplificadora', reflejando la idea de reducir la complejidad a una unidad más simple. 'Ενοποιῷ' (henopoio) significa 'unificadora', llevando a la unidad."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "πρὸς ταύτης δὲ πάλιν ἀναλόγως ἡ δευτέρα καὶ πρὸς τῆς δευτέρας ἡ τρίτη καὶ πρὸς τῆς τρίτης ἡ καθ' ἡµᾶς ἱεραρχία κατὰ τὸν αὐτὸν τῆς εὐκόσµου ταξιαρχίας θεσµὸν ἐν ἁρµονίᾳ θείᾳ καὶ ἀναλογίᾳ πρὸς τὴν ἁπάσης εὐκοσµίας ὑπεράρχιον ἀρχὴν καὶ περάτωσιν ἱεραρχικῶς ἀνάγεται.",
    "lines": [
      828,
      829,
      830,
      831,
      832
    ],
    "section": 7,
    "spanish": "Después de esta, análogamente, la segunda; y a partir de la segunda, la tercera; y a partir de la tercera, nuestra jerarquía, según el mismo principio de la ordenada disposición, en armonía divina y analogía con el principio supremo y la consumación de todo orden, es elevada jerárquicamente.",
    "title": "De Caelesti Hierarchia",
    "notes": "Se describe una cadena de jerarquías, cada una derivada de la anterior, reflejando una estructura cósmica ordenada que asciende hacia Dios. 'Εὐκόσµου ταξιαρχίας' (eukosmou taxiarchias) se refiere a la 'ordenada disposición', esencial para la comprensión de la jerarquía celestial."
  }
]