[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀρκτέον δὲ τοῦ λόγου καὶ ζητητέον ἐν πρώτῃ τῶν τύπων ἀνακαθάρσει δι' ἣν αἰτίαν ἡ θεολογία σχεδὸν παρὰ πάσας εὑρίσκεται τιµῶσα τὴν ἐµπύριον ἱερογραφίαν.",
    "lines": [
      1135,
      1136,
      1137
    ],
    "section": 20,
    "spanish": "Debemos comenzar nuestro discurso investigando, ante todo, la razón por la cual la teología casi siempre honra la representación sagrada ígnea.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término griego para 'representación sagrada ígnea' es 'ἐµπύριον ἱερογραφίαν' (empurion hierographian). 'Εµπύριον' se relaciona con 'πῦρ' (pyr), que significa 'fuego'. 'Ἱερογραφίαν' se refiere a la escritura sagrada o representación."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Εὑρήσεις γοῦν αὐτὴν οὐ µόνον τροχοὺς πυρώδεις διαπλάττουσαν ἀλλὰ καὶ ζῷα πεπυρωµένα καὶ ἄνδρας ὡς πῦρ ἐξαστράπτοντας καὶ περὶ αὐτὰς τὰς οὐρανίας οὐσίας σωροὺς ἀνθράκων πυρὸς περιτιθεῖσαν καὶ ποταµοὺς ἀσχέτῳ οἴζῳ πυριφλεγέθοντας.",
    "lines": [
      1138,
      1139,
      1140,
      1141,
      1142
    ],
    "section": 20,
    "spanish": "Encontrarás que no solo representa ruedas de fuego, sino también animales hechos de fuego, hombres resplandecientes como el fuego, y alrededor de las mismas esencias celestiales, amontonamientos de carbones encendidos y ríos que arden con un rugido incontenible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀλλὰ καὶ τοὺς θρόνους φησὶ πυρίους εἶναι καὶ αὐτοὺς δὲ τοὺς ὑπερτάτους Σεραφὶµ ἐµπρηστὰς ὄντας ἐκ τῆς ἐπωνυµίας ἐµφαίνει καὶ τὴν πυρὸς ἰδιότητα καὶ ἐνέργειαν αὐτοῖς ἀπονέµει καὶ ὅλως ἄνω καὶ κάτω τὴν ἐµπύριον τιµᾷ ἐκκρίτως τυποπλαστίαν.",
    "lines": [
      1143,
      1144,
      1145,
      1146
    ],
    "section": 20,
    "spanish": "Pero también dice que los Tronos son de fuego, y la denominación misma de los Serafines supremos los muestra como incendiarios, y les atribuye la propiedad y la energía del fuego, y, en general, honra de manera excepcional la representación ígnea, tanto arriba como abajo.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'Σεραφὶµ' (Seraphim) está relacionada con la raíz hebrea que significa 'quemar' o 'arder', reflejando la conexión con el fuego."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τὸ µὲν οὖν πυρῶδες ἐµφαίνειν οἴοµαι τὸ τῶν οὐρανίων νοῶν θεοειδέστατον. Οἱ γὰρ ἱεροὶ θεολόγοι τὴν ὑπερούσιον καὶ ἀµόρφωτον οὐσίαν ἐν πυρὶ πολλαχῇ διαγράφουσιν ὡς ἔχοντι πολλὰς τῆς θεαρχικῆς εἰ θέµις εἰπεῖν ἰδιότητος ὡς ἐν ὁρατοῖς εἰκόνας.",
    "lines": [
      1147,
      1148,
      1149,
      1150,
      1151,
      1152
    ],
    "section": 20,
    "spanish": "El mostrar lo ígneo manifiesta, creo, lo más semejante a Dios de las inteligencias celestiales. Pues los sagrados teólogos representan de muchas maneras la esencia supraesencial e informe en el fuego, como si tuviera muchas características de la divinidad, por así decirlo, como imágenes en lo visible.",
    "title": "De Caelesti Hierarchia",
    "notes": "La expresión 'θεαρχικῆς ἰδιότητος' (thearchikes idiotētos) se refiere a las características o propiedades de la 'θεαρχία' (thearchia), que significa 'divinidad' o 'principado divino'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τὸ γὰρ αἰσθητὸν πῦρ ἔστι µὲν ὡς εἰπεῖν ἐν πᾶσι καὶ διὰ πάντων ἀµιγῶς φοιτᾷ καὶ ἐξῄρηται πάντων καὶ παµφαὲς ὂν ἅµα καὶ ὡς κρύφιον, ἄγνωστον αὐτὸ καθ' αὑτὸ µὴ προκειµένης ὕλης εἰς ἣν ἀναφαίνοι τὴν οἰκείαν ἐνέργειαν, ἄσχετόν τε καὶ ἀθεώρητον, αὐτοκρατητικὸν ἁπάντων καὶ τὰ ἐν οἷς ἂν ἐγγένηται πρὸς τὴν οἰκείαν ἐνέργειαν ἀλλοιωτικόν, μεταδοτικὸν ἑαυτοῦ πᾶσι τοῖς ὁπωσοῦν πλησιάζουσιν, ἀνανεωτικὸν τῇ ζωπύρῳ θερµότητι, φωτιστικὸν ταῖς ἀπερικαλύπτοις ἐλλάµψεσιν, ἀκράτητον ἀµιγὲς διακριτικὸν ἀναλλοίωτον, ἀνώφορον ὀξύπορον, ὑψηλὸν οὐδεµιᾶς ἀνεχόµενον ὑποπεζίας ὑφέσεως, ἀεικίνητον ταυτοκίνητον κινητικὸν ἑτέρων, περιληπτικὸν ἀπερίληπτον, ἀπροσδεὲς ἑτέρου, λανθα",
    "lines": [
      1153,
      1154,
      1155,
      1156,
      1157,
      1158,
      1159,
      1160,
      1161,
      1162
    ],
    "section": 20,
    "spanish": "Pues el fuego sensible, por así decirlo, está en todo y a través de todo circula sin mezcla, y está separado de todo y, siendo a la vez totalmente manifiesto y como oculto, desconocido en sí mismo si no se presenta una materia en la cual manifieste su propia energía, incontenible e inobservable, autocontrolador de todo y alterador de aquello en lo que se genera hacia su propia energía, comunicativo de sí mismo a todos los que de alguna manera se acercan, renovador con su calor vivificante, iluminador con sus resplandores descubiertos, invencible, inmezclable, diferenciador, inalterable, que se eleva hacia arriba, de rápido paso, alto, que no soporta ninguna sujeción inferior, siempre en movimiento, moviéndose por sí mismo, motor de otros, comprensivo, incomprensible, que no necesita de otro, que se oculta",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "νόντως αὐξητικὸν ἑαυτοῦ καὶ πρὸς τὰς ὑποδεχοµένας ὕλας ἐκφαῖνον τὴν ἑαυτοῦ µεγαλειότητα, δραστήριον δυνατόν, ἅπασι παρὸν ἀοράτως ἀµελουµένον οὐκ εἶναι δοκοῦν, τῇ τρίψει δὲ καθάπερ τινὶ ζητήσει συµφυῶς καὶ οἰκείως ἐξαίφνης ἀναφαινόµενον καὶ αὖθις ἀκαταλήπτως ἀφιπτάµενον, ἀµείωτον ἐν πάσαις ταῖς πανολβίαις ἑαυτοῦ µεταδόσεσι.",
    "lines": [
      1162,
      1163,
      1164,
      1165,
      1166,
      1167
    ],
    "section": 20,
    "spanish": "aumentando ocultamente, mostrandose a sí mismo hacia las materias que lo reciben magnificando su propia grandeza, activo, poderoso, presente en todo, desatendido invisiblemente, que parece no ser, pero que por la fricción, como por una búsqueda, aparece repentinamente de manera innata y familiar y de nuevo se aleja incomprensiblemente, sin disminuir en todas sus omnipotentes transmisiones.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ πολλὰς ἄν τις εὕροι τοῦ πυρὸς ἰδιότητας οἰκείας ὡς ἐν αἰσθητοῖς εἰκόνας θεαρχικῆς ἐνεργείας.Τοῦτο γοῦν εἰδότες οἱ θεόσοφοι τὰς οὐρανίας οὐσίας ἐκ πυρὸς διαπλάττουσιν, ἐµφαίνοντες αὐτῶν τὸ θεοειδὲς καὶ ὡς ἐφικτὸν θεοµίµητον.",
    "lines": [
      1168,
      1169,
      1170,
      1171,
      1172
    ],
    "section": 20,
    "spanish": "Y uno podría encontrar muchas propiedades del fuego adecuadas como imágenes sensibles de la energía divina. Conociendo esto, los teósofos representan las esencias celestiales a partir del fuego, mostrando su semejanza con Dios y, en la medida de lo posible, su imitación de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'θεόσοφοι' (theosophoi) se refiere a los 'sabios en las cosas divinas' o 'teósofos', aquellos que tienen conocimiento o sabiduría sobre lo divino. El concepto de 'imitación de Dios' (θεοµίµητον) es central en la teología cristiana, donde los creyentes son llamados a asemejarse a Dios en sus virtudes y acciones."
  }
]