[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Μετιτέον δὲ νῦν ἡµῖν ἐπὶ τὴν µέσην τῶν οὐρανίων νοῶν διακόσµησιν τὰς κυριότητας ἐκείνας ὑπερκοσµίοις ὀφθαλµοῖς ὡς ἐφικτὸν ἐποπτεύουσι καὶ τὰ ὄντως δυνατὰ θεάµατα τῶν θείων ἐξουσιῶν καὶ δυνάµεων.",
    "lines": [
      615,
      616,
      617
    ],
    "section": 1,
    "spanish": "Ahora debemos dirigirnos a la disposición intermedia de las inteligencias celestiales, contemplando aquellas Dominaciones con ojos trascendentes, en la medida en que sea posible, y también las visiones verdaderamente poderosas de las divinas Autoridades y Potencias.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ γὰρ ἑκάστη τῶν ὑπὲρ ἡµᾶς οὐσιῶν ἐπωνυµία τὰς θεοµιµήτους αὐτῶν ἐµφαίνει τοῦ θεοειδοῦς ἰδιότητας.",
    "lines": [
      618,
      619
    ],
    "section": 1,
    "spanish": "Pues cada denominación de las esencias que están por encima de nosotros manifiesta sus imitaciones de Dios, las propiedades de lo que tiene forma de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio enfatiza cómo los nombres de los seres celestiales reflejan sus cualidades divinas, un tema recurrente en su obra."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τῶν µὲν οὖν ἁγίων κυριοτήτων τὴν ἐκφαντορικὴν ὀνοµασίαν οἶµαι δηλοῦν ἀδούλωτόν τινα καὶ πάσης ὑποπεζίας ὑφέσεως ἐλευθέραν ἀναγωγὴν οὐδεµιᾷ τῶν τυραννικῶν ἀνοµοιοτήτων οὐδενὶ τρόπῳ καθόλου κατακλινοµένην, αὐτὴν ἐλευθεροπρεπῶς ὡς ἀµείλικτον κυριότητα πάσης µειωτικῆς δουλοποιίας ὑπερκειµένην,",
    "lines": [
      620,
      621,
      622,
      623,
      624
    ],
    "section": 1,
    "spanish": "Pienso que la denominación manifestadora de las sagradas Dominaciones denota una elevación indómita y libre de toda sumisión servil, que no se doblega en absoluto a ninguna de las tiránicas disimilitudes, sino que, con una libertad digna, se alza como una inflexible dominación por encima de toda esclavitud degradante.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio describe la 'ἀναγωγὴν' (anagogē) como un proceso de elevación espiritual, un concepto clave en su teología mística. La palabra 'ἀνοµοιοτήτων' (anomoiotētōn) refiere a la falta de semejanza con lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἀνένδοτον ὑφέσει πάσῃ καὶ ἐξῃρηµένην ἁπάσης ἀνοµοιότητος, τῆς ὄντως κυριότητος καὶ κυριαρχίας ἀκαταλήκτως ἐφιεµένην καὶ πρὸς τὴν αὐτῆς κυρίαν ἐµφέρειαν ὡς ἐφικτὸν ἑαυτήν τε καὶ τὰ µετ' αὐτὴν ἀγαθοειδῶς διαπλάττουσαν,",
    "lines": [
      625,
      626,
      627
    ],
    "section": 1,
    "spanish": "indoblegable a toda sumisión y separada de toda disimilitud, que anhela sin cesar la verdadera dominación y el verdadero señorío, y que, en la medida de lo posible, se modela a sí misma y a lo que está con ella, de una manera buena, hacia su propia manifestación de señorío.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "πρὸς οὐδὲν τῶν εἰκῇ δοκούντων, ἀλλὰ πρὸς τὸ κυρίως ὂν ὁλικῶς ἐπεστραµµένην καὶ κυριαρχικῆς ἀεὶ θεοειδείας ἐν µετουσίᾳ κατὰ τὸ δυνατὸν αὐτῇ γινοµένην·",
    "lines": [
      628,
      629,
      630
    ],
    "section": 1,
    "spanish": "totalmente vuelta no hacia nada de lo que parece vano, sino hacia lo que verdaderamente es, y que participa, en la medida en que le es posible, de la forma divina siempre señorial.",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase 'τὸ κυρίως ὂν' (to kyriōs on) se refiere a la verdadera existencia, a menudo interpretada como Dios mismo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τὴν δὲ τῶν ἁγίων δυνάµεων ἀρρενωπόν τινα καὶ ἀκατάσειστον ἀνδρείαν εἰς πάσας τὰς κατ' αὐτὴν θεοειδεῖς ἐνεργείας, πρὸς µηδεµίαν ὑποδοχὴν τῶν ἐνδιδοµένων αὐτῇ θεαρχικῶν ἐλλάµψεων ἀδρανῶς ἐξασθενοῦσαν, δυνατῶς ἐπὶ τὸ θεοµίµητον ἀναγοµένην",
    "lines": [
      630,
      631,
      632,
      633
    ],
    "section": 1,
    "spanish": "y la valentía viril e inquebrantable de las sagradas Potencias en todas las energías divinas según ella, que no se debilita perezosamente ante ninguna recepción de las iluminaciones teárquicas que se le dan, sino que se eleva poderosamente hacia la imitación de Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "'θεαρχικῶν ἐλλάµψεων' (thearchikōn ellampseōn) se refiere a las iluminaciones divinas que emanan de Dios, la 'θεαρχία' (thearchia). El término 'ἀρρενωπόν' (arrhenōpon) connota una fuerza viril, una valentía activa."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "οὐκ ἀπολείπουσαν ἑαυτῆς ἀνανδρίᾳ τὴν θεοειδῆ κίνησιν ἀλλ' ἀρρεπῶς ἀφορῶσαν εἰς τὴν ὑπερούσιον καὶ δυναµοποιὸν δύναµιν καὶ ταύτης εἰκόνα δυναµοειδῆ κατὰ τὸ ἐφικτὸν γινοµένην καὶ πρὸς µὲν αὐτὴν ὡς ἀρχιδύναµον δυνατῶς ἐπεστραµµένην, πρὸς δὲ τὰ δεύτερα δυναµοδότως καὶ θεοειδῶς προϊοῦσαν·",
    "lines": [
      634,
      635,
      636,
      637,
      638
    ],
    "section": 1,
    "spanish": "que no abandona su movimiento divino por cobardía, sino que mira firmemente hacia la fuerza hiperexistente y que da poder, y se convierte en una imagen de esta, con forma de poder, en la medida en que es posible, y que se vuelve poderosamente hacia ella como hacia el poder originario, pero que avanza hacia lo segundo de una manera que da poder y que tiene forma divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "La 'ὑπερούσιον δύναµιν' (hyperousion dynamin) se refiere a la fuerza que trasciende el ser, una alusión a la naturaleza trascendente de Dios. El concepto de 'εἰκόνα' (eikona), imagen, es fundamental en la teología cristiana ortodoxa, reflejando la capacidad de los seres creados para reflejar a Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τὴν δὲ τῶν ἁγίων ἐξουσιῶν, τὴν ὁµοταγῆ τῶν θείων κυριοτήτων καὶ δυνάµεων, τὴν εὔκοσµον καὶ ἀσύµφυρτον περὶ τὰς θείας ὑποδοχὰς εὐταξίαν καὶ τὸ τεταγµένον τῆς ὑπερκοσµίου καὶ νοερᾶς ἐξουσιότητος οὐ τυραννικῶς ἐπὶ τὰ χείρω ταῖς ἐξουσιαστικαῖς δυνάµεσιν ἀποκεχρηµένης ἀλλ' ἀκρατήτως ἐπὶ τὰ θεῖα µετ' εὐταξίας ἀναγοµένης τε καὶ τὰ µετ' αὐτὴν ἀγαθοειδῶς ἀναγούσης,",
    "lines": [
      638,
      639,
      640,
      641,
      642,
      643
    ],
    "section": 1,
    "spanish": "y la de las sagradas Autoridades, la que comparte el mismo rango que las divinas Dominaciones y Potencias, el orden armonioso y sin confusión en torno a las recepciones divinas, y el estado ordenado de la autoridad trascendente e intelectual, que no se sirve tiránicamente de las fuerzas autoritativas para lo peor, sino que se eleva irresistiblemente hacia lo divino con orden, y que eleva de manera buena lo que está con ella.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ πρὸς τὴν ἐξουσιοποιὸν ἐξουσιαρχίαν ὡς θεµιτὸν ἀφοµοιουµένης καὶ ταύτην ὡς δυνατὸν ἀγγέλοις ἀναλαµπούσης ἐν ταῖς κατ' αὐτὴν εὐκόσµοις τάξεσι τῆς ἐξουσιαστικῆς δυνάµεως.",
    "lines": [
      644,
      645,
      646
    ],
    "section": 1,
    "spanish": "y que se asemeja, como es lícito, a la jerarquía autorizante y que la refulge, en la medida de lo posible, a los ángeles en los órdenes armoniosos de la fuerza autoritativa según ella.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ταύτας ἔχουσα τὰς θεοειδεῖς ἰδιότητας ἡ µέση τῶν οὐρανίων νοῶν διακόσµησις καθαίρεται µὲν καὶ φωτίζεται καὶ τελεσιουργεῖται καθ' ὃν εἴρηται τρόπον ὑπὸ τῶν θεαρχικῶν ἐλλάµψεων ἐνδιδοµένων αὐτῇ δευτέρως διὰ τῆς πρώτης ἱεραρχικῆς διακοσµήσεως καὶ διὰ µέσης ἐκείνης δευτεροφανῶς διαπορθµευοµένων.",
    "lines": [
      647,
      648,
      649,
      650,
      651
    ],
    "section": 1,
    "spanish": "Teniendo estas propiedades divinas, la disposición intermedia de las inteligencias celestiales es purificada, iluminada y perfeccionada, según el modo que se ha dicho, por las iluminaciones teárquicas que se le dan secundariamente a través de la primera disposición jerárquica y que se transmiten a través de ella de una manera secundaria.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio describe un proceso jerárquico de iluminación, donde la luz divina se transmite a través de diferentes niveles de seres celestiales. La idea de 'καθαίρεται' (kathairetai), 'φωτίζεται' (phōtizetai) y 'τελεσιουργεῖται' (telesiourgeitai) representa las etapas de purificación, iluminación y perfección en el camino hacia la unión con lo divino."
  }
]