[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "<Τῆς τοίνυν ἱεραρχίας αὐτῆς ὅ τί ποτέ ἐστιν, ὡς οἶµαι, καλῶς ἡµῖν ὁρισθείσης, τὴν ἀγγελικὴν ἱεραρχίαν ἑξῆς ὑµνητέον καὶ τὰς ἱερὰς αὐτῆς ἐν τοῖς λογίοις µορφοποιίας ὑπερκοσµίοις ὀφθαλµοῖς ἐποπτευτέον, ὅπως ἀναχθῶµεν ἐπὶ τὴν θεοειδεστάτην αὐτῶν ἁπλότητα διὰ τῶν µυστικῶν ἀναπλάσεων, καὶ τὴν ἁπάσης ἱεραρχικῆς ἐπιστήµης ἀρχὴν ὑµνήσωµεν ἐν θεοπρεπεῖ σεβασµιότητι καὶ τελεταρχικαῖς εὐχαριστίαις.",
    "lines": [
      306,
      307,
      308,
      309,
      310,
      311
    ],
    "section": 1,
    "spanish": "Ahora bien, una vez que, en mi opinión, hemos definido bien lo que es la jerarquía en sí misma, debemos a continuación alabar la jerarquía angélica y contemplar sus sagradas representaciones en los ojos trascósmicos de los relatos sagrados, para que seamos elevados a su simplicidad más semejante a Dios a través de las representaciones místicas, y alabemos el principio de toda ciencia jerárquica con una reverencia digna de Dios y acciones de gracias rituales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Πρῶτον δ' ἁπάντων ἐκεῖνο εἰπεῖν ἀληθές, ὡς ἀγαθότητι πάσας ἡ ὑπερούσιος θεαρχία τὰς τῶν ὄντων οὐσίας ὑποστήσασα πρὸς τὸ εἶναι παρήγαγεν.",
    "lines": [
      312,
      313,
      314
    ],
    "section": 1,
    "spanish": "En primer lugar, es verdad decir que la tearquía sobreesencial, por su bondad, habiendo establecido todas las esencias de los seres, las produjo al ser.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ἔστι γὰρ τοῦτο τῆς πάντων αἰτίας καὶ ὑπὲρ πάντα ἀγαθότητος ἴδιον τὸ πρὸς κοινωνίαν ἑαυτῆς τὰ ὄντα καλεῖν, ὡς ἑκάστῳ τῶν ὄντων ὥρισται πρὸς τῆς οἰκείας ἀναλογίας.",
    "lines": [
      315,
      316,
      317
    ],
    "section": 1,
    "spanish": "Porque es propio de la causa de todos y de la bondad sobre todo, llamar a los seres a la comunión de sí mismo, como se ha determinado para cada uno de los seres según su propia analogía.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Πάντα µὲν οὖν τὰ ὄντα µετέχει προνοίας ἐκ τῆς ὑπερουσίου καὶ παναιτίου θεότητος ἐκβλυζοµένης· οὐ γὰρ ἂν ἦν, εἰ µὴ τῆς τῶν ὄντων οὐσίας καὶ ἀρχῆς µετειλήφει.",
    "lines": [
      318,
      319,
      320
    ],
    "section": 1,
    "spanish": "Por lo tanto, todos los seres participan de la providencia que fluye de la deidad sobreesencial y causa de todo; pues no serían, si no hubieran participado de la esencia y el principio de los seres.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Τὰ µὲν οὖν ἄζωα πάντα τῷ εἶναι αὐτῆς µετέχει (τὸ γὰρ εἶναι πάντων ἐστὶν ἡ ὑπὲρ τὸ εἶναι θεότης), τὰ δὲ ζῶντα τῆς αὐτῆς ὑπὲρ πᾶσαν ζωὴν ζωοποιοῦ δυνάµεως, τὰ δὲ λογικὰ καὶ νοερὰ τῆς αὐτῆς ὑπὲρ πάντα καὶ λόγον καὶ νοῦν αὐτοτελοῦς καὶ προτελείου σοφίας.",
    "lines": [
      321,
      322,
      323,
      324
    ],
    "section": 1,
    "spanish": "Así, todas las cosas inanimadas participan de su ser (porque la deidad sobre el ser es el ser de todas las cosas), las cosas vivientes participan del mismo poder vivificante sobre toda vida, y las cosas racionales e intelectuales participan de la misma sabiduría autocompleta y precompleta sobre todo, tanto razón como intelecto.",
    "title": "De Caelesti Hierarchia",
    "notes": "Nota: 'ἄζωα' se refiere a cosas inanimadas. 'ζωοποιοῦ δυνάµεως' se refiere al poder vivificante de Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "∆ῆλον δὲ ὅτι περὶ αὐτὴν ἐκεῖναι τῶν οὐσιῶν εἰσιν ὅσαι πολλαχῶς αὐτῆς µετειλήφασιν.",
    "lines": [
      325,
      326
    ],
    "section": 1,
    "spanish": "Y es evidente que aquellas de las sustancias están más cerca de ella, que han participado de ella de muchas maneras.",
    "title": "De Caelesti Hierarchia"
  }
]