[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "[[3>]] <Εἰ δέ τις φαίη καὶ αὐτόθεν ἀµέσως ἐγγενέσθαι τισὶ τῶν ἁγίων θεοφανείας...",
    "lines": [
      349,
      350
    ],
    "section": 3,
    "spanish": "Si alguien dijera que a algunos de los santos les han sobrevenido teofanías directamente...",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'θεοφανείας' se refiere a 'teofanías', manifestaciones de lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "µανθανέτω καὶ τοῦτο σαφῶς ἐκ τῶν ἱερωτάτων λογίων ὡς αὐτὸ µὲν ὅ τί ποτέ ἐστι τὸ τοῦ θεοῦ κρύφιον «Οὐδεὶς ἑώρακεν» οὐδὲ ὄψεται...",
    "lines": [
      350,
      351,
      352
    ],
    "section": 3,
    "spanish": "…aprenda claramente de las sagradas escrituras que nadie ha visto ni verá la esencia oculta de Dios...",
    "title": "De Caelesti Hierarchia",
    "notes": "La frase «Οὐδεὶς ἑώρακεν» es una cita directa del Evangelio de Juan 1:18, que dice: 'A Dios nadie le vio jamás.'"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "θεοφάνειαι δὲ τοῖς ὁσίοις γεγόνασι κατὰ τὰς πρέπουσας θεῷ διὰ δή τινων ἱερῶν καὶ τοῖς ὁρῶσιν ἀναλόγων ὁράσεων ἐκφαντορίας.",
    "lines": [
      352,
      353
    ],
    "section": 3,
    "spanish": "...sino que las teofanías a los santos han ocurrido según manifestaciones de visiones sagradas y apropiadas a Dios, y análogas a los que ven.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ἡ πάνσοφος δὲ θεολογία τὴν ὅρασιν ἐκείνην, ἥτις ἐν ἑαυτῇ διαγεγραµµένην ἀνέφαινε τὴν θείαν ὡς ἐν µορφώσει τῶν ἀµορφώτων ὁµοίωσιν...",
    "lines": [
      354,
      355,
      356
    ],
    "section": 3,
    "spanish": "La sapientísima teología llama teofanía a aquella visión que manifiesta lo divino como una representación en forma de lo que no tiene forma...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "...ἐκ τῆς τῶν ὁρώντων ἐπὶ τὸ θεῖον ἀναγωγῆς εἰκότως καλεῖ θεοφάνειαν ὡς δι' αὐτῆς τοῖς ὁρῶσι θείας ἐγγινοµένης ἐλλάµψεως καί τι τῶν θείων αὐτῶν ἱερῶς µυουµένων.",
    "lines": [
      356,
      357,
      358,
      359
    ],
    "section": 3,
    "spanish": "...llevando a los que ven hacia lo divino, como si a través de ella una iluminación divina se produjera en los que ven, y son místicamente iniciados en algo de lo divino.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ταύτας δὲ τὰς θείας ὁράσεις οἱ κλεινοὶ πατέρες ἡµῶν ἐµυοῦντο διὰ µέσων τῶν οὐρανίων δυνάµεων.",
    "lines": [
      360,
      361
    ],
    "section": 3,
    "spanish": "Nuestros ilustres padres fueron iniciados en estas visiones divinas a través de las potencias celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Ἢ οὐχὶ καὶ τὴν ἱερὰν τοῦ νόµου θεσµοθεσίαν ἡ τῶν λογίων παράδοσις ὡς αὐτόθεν µέν φησιν ἐκ θεοῦ τῷ Μωϋσῇ δεδωρηµένην, ὅπως ἂν ἡµᾶς ἀληθῶς µυήσῃ τὸ θείας αὐτὴν εἶναι καὶ ἱερᾶς ὑποτύπωσιν...",
    "lines": [
      362,
      363,
      364,
      365
    ],
    "section": 3,
    "spanish": "¿Acaso la tradición de las escrituras no dice que la sagrada legislación de la ley fue dada a Moisés por Dios mismo, para iniciarnos verdaderamente en que ella es un modelo divino y sagrado...?",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "διδάσκει δὲ καὶ τοῦτο σαφῶς ἡ θεολογία τὸ δι' ἀγγέλων αὐτὴν εἰς ἡµᾶς προελθεῖν ὡς τῆς θεονοµικῆς τάξεως ἐκεῖνο θεσµοθετούσης τὸ διὰ τῶν πρώτων τὰ δεύτερα πρὸς τὸ θεῖον ἀνάγεσθαι;",
    "lines": [
      365,
      366,
      367,
      368
    ],
    "section": 3,
    "spanish": "...pero la teología también enseña claramente que llegó a nosotros a través de los ángeles, estableciendo aquella regla del orden divino de que a través de los primeros, los segundos son conducidos hacia lo divino?",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Καὶ γὰρ οὐ µόνον ἐπὶ τῶν ὑπερκειµένων τε καὶ ὑφειµένων νοῶν, ἀλλὰ κἀν τοῖς ὁµοταγέσιν οὗτος ὁ θεσµὸς ὥρισται παρὰ τῆς πάντων ὑπερουσίου ταξιαρχίας...",
    "lines": [
      368,
      369,
      370
    ],
    "section": 3,
    "spanish": "Porque no sólo en el caso de los que están por encima y por debajo, sino también entre los que están en el mismo rango, esta regla ha sido establecida por la jerarquía supraesencial de todos...",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "...τὸ καθ' ἑκάστην ἱεραρχίαν πρώτας καὶ µέσας καὶ τελευταίας εἶναι τάξεις τε καὶ δυνάµεις καὶ τῶν ἡττόνων εἶναι τοὺς θειοτέρους µύστας καὶ χειραγωγοὺς ἐπὶ τὴν θείαν προσαγωγὴν καὶ ἔλλαµψιν καὶ κοινωνίαν.",
    "lines": [
      370,
      371,
      372,
      373
    ],
    "section": 3,
    "spanish": "...que en cada jerarquía haya órdenes y poderes primeros, intermedios y últimos, y que los más divinos sean los iniciadores y guías de los inferiores hacia la conducción, la iluminación y la comunión divina.",
    "title": "De Caelesti Hierarchia"
  }
]