[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἔλεγεν οὖν ὁ ταῦτα φήσας τὴν µὲν ὅρασιν ἐκείνην ὑποδειχθῆναι τῷ θεολόγῳ δι' ἑνὸς τῶν ἐπιστατούντων ἡµῖν ἁγίων καὶ µακαρίων ἀγγέλων",
    "lines": [
      1007,
      1008
    ],
    "section": 18,
    "spanish": "Entonces, el que dijo estas cosas afirmó que esa visión le fue mostrada al teólogo por medio de uno de los santos y bienaventurados ángeles que nos asisten.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ πρὸς τῆς φωτιστικῆς αὐτοῦ χειραγωγίας ἐπὶ τὴν ἱερὰν ἐκείνην θεωρίαν ἀναταθῆναι καθ' ἣν ἑώρα τὰς ὑπερτάτας οὐσίας ὡς ἐν συµβόλοις εἰπεῖν ὑπὸ θεὸν καὶ µετὰ θεοῦ καὶ περὶ θεὸν ἱδρυµένας",
    "lines": [
      1009,
      1010,
      1011
    ],
    "section": 18,
    "spanish": "y que, por la guía iluminadora de este ángel, fue elevado a esa sagrada contemplación, en la cual vio las sustancias supremas, por decirlo así en símbolos, fundadas bajo Dios, con Dios y alrededor de Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τὴν ἁπάντων καὶ αὐτῶν ὑπεραῤῥήτως ἐξῃρηµένην ὑπεράρχιον ἀκρότητα ἐν µέσῳ τῶν ὑπερβεβηκυιῶν δυνάµεων ὑπεριδρυµένην.",
    "lines": [
      1011,
      1012,
      1013
    ],
    "section": 18,
    "spanish": "y la cima superesencial, separada inefablemente de todos, incluso de ellos, establecida por encima en medio de las potencias trascendentes.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐµάνθανεν οὖν τοῖς ὁρωµένοις ὁ θεολόγος ὅτι κατὰ πᾶσαν ὑπερούσιον ὑπεροχὴν ἀσυγκρίτως ὑπερίδρυτο τὸ θεῖον ἁπάσης ὁρατῆς καὶ ἀοράτου δυνάµεως",
    "lines": [
      1014,
      1015,
      1016
    ],
    "section": 18,
    "spanish": "Entonces, el teólogo aprendía de lo que veía que la divinidad estaba incomparablemente establecida por encima de todo poder visible e invisible, según toda excelencia superesencial.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ µὴν ὅτι πάντων ἐστὶν ἐξῃρηµένον ὡς καθόλου µηδὲ ταῖς πρώταις τῶν ὄντων οὐσίαις ἐµφερές, προσέτι καὶ τὸ πάντων αὐτὸ καὶ ἀρχὴν καὶ αἰτίαν οὐσιοποιὸν εἶναι",
    "lines": [
      1016,
      1017,
      1018
    ],
    "section": 18,
    "spanish": "y que está separado de todo, ya que en absoluto se parece ni siquiera a las primeras sustancias de los seres, además de ser él mismo el principio, la causa que da el ser a todo.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τῆς τῶν ὄντων ἀδιαλύτου µονῆς ἀναλλοίωτον ἵδρυσιν, ὑφ' ἧς καὶ τὸ εἶναι καὶ τὸ εὖ εἶναι καὶ αὐταῖς ταῖς ὑπερβεβηκυίαις ἐστὶ δυνάµεσιν.",
    "lines": [
      1019,
      1020,
      1021
    ],
    "section": 18,
    "spanish": "y el inmutable fundamento de la unidad indisoluble de los seres, por el cual el ser y el bien ser existen incluso para las potencias trascendentes.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Εἶτα τὰς αὐτῶν τῶν ἁγιωτάτων Σεραφὶµ ἐµυεῖτο θεοειδεῖς δυνάµεις, τῆς µὲν ἱερᾶς αὐτῶν ἐπωνυµίας τὸ ἐµπύριον σηµαινούσης, περὶ οὗ µικρὸν ὕστερον ἡµεῖς ἐροῦµεν",
    "lines": [
      1022,
      1023,
      1024
    ],
    "section": 18,
    "spanish": "Luego, fue iniciado en las fuerzas teiformes de los santísimos Serafines, cuyo sagrado nombre significa 'el ígneo', sobre lo cual hablaremos un poco más adelante.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοειδεῖς - 'theoeideis' - 'teiformes' - He optado por traducir 'θεοειδεῖς' como 'teiformes' para mantener la conexión con la raíz 'θεο' (Dios) y reflejar la cualidad divina o semejante a Dios que se atribuye a estas fuerzas. En español, 'teiforme' es un término menos común, pero transmite la idea de 'con forma de Dios' o 'semejante a Dios'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ὡς ἡµῖν ἐφικτὸν ὑφηγήσασθαι τὰς ἐπὶ τὸ θεοειδὲς τῆς ἐµπυρίου δυνάµεως ἀναγωγάς, τῆς δὲ τῶν πτερῶν ἑξαπλῆς ἱεροπλαστίας τὴν ἐπὶ τὸ θεῖον ἐν πρώταις ἐν µέσαις ἐν τελευταίαις νοήσεσιν ἀπόλυτον καὶ ὑπερτάτην ἀνάτασιν.",
    "lines": [
      1024,
      1025,
      1026,
      1027
    ],
    "section": 18,
    "spanish": "cómo nos es posible explicar las elevaciones de la fuerza ígnea hacia lo teiforme, y la representación sagrada de las seis alas [significa] la elevación absoluta y suprema hacia lo divino en las primeras, medias y últimas comprensiones.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀλλὰ καὶ τὸ ἀπειρόπουν αὐτῶν καὶ πολυπρόσωπον ὁρῶν ὁ ἱερὸς θεολόγος καὶ τὸ τοῖς πτεροῖς ἀποδιαστέλλεσθαι τὴν ὑπὸ τοὺς πόδας καὶ τὴν ὑπὲρ τὰ πρόσωπα θεωρίαν καὶ τὴν ἐν τοῖς µέσοις πτεροῖς ἀεικινησίαν πρὸς τὴν νοητὴν τῶν ὁρωµένων ἀνήγετο γνῶσιν,",
    "lines": [
      1028,
      1029,
      1030,
      1031,
      1032
    ],
    "section": 18,
    "spanish": "Pero también el sagrado teólogo, al ver sus innumerables pies y múltiples rostros, y el hecho de que la visión debajo de los pies y sobre los rostros se distingue por las alas, y el movimiento perpetuo en las alas del medio, fue elevado al conocimiento inteligible de lo que se ve.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἐκφαινοµένης αὐτῷ τῆς τῶν ὑπερτάτων νοῶν πολυπόρου καὶ πολυθεάµονος δυνάµεως καὶ τῆς ἱερᾶς αὐτῶν εὐλαβείας, ἣν ἔχουσιν ὑπερκοσµίως εἰς τὴν τῶν ὑψηλοτέρων καὶ βαθυτέρων αὐθάδη καὶ θρασεῖαν καὶ ἀνέφικτον ἔρευναν, καὶ τῆς ἐν συµµετρίᾳ τῶν θεοµιµήτων ἐνεργειῶν ἀκαταλήκτου καὶ ὑψιπετοῦς ἀεικινησίας.",
    "lines": [
      1032,
      1033,
      1034,
      1035,
      1036
    ],
    "section": 18,
    "spanish": "revelándosele el poder multifacético y contemplativo de las mentes supremas, y su sagrada reverencia, que tienen supramundanamente hacia la investigación audaz, imprudente e inalcanzable de las cosas más elevadas y profundas, y el movimiento perpetuo incesante y elevado en la simetría de las energías imitadoras de Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀλλὰ καὶ τὴν θεαρχικὴν ἐκείνην καὶ πολυτίµητον ὑµνῳδίαν ἐµυσταγωγεῖτο, τοῦ τυποῦντος τὴν ὅρασιν ἀγγέλου κατὰ δύναµιν τῷ θεολόγῳ µεταδιδόντος τῆς οἰκείας ἱερογνωσίας.",
    "lines": [
      1037,
      1038,
      1039,
      1040
    ],
    "section": 18,
    "spanish": "Pero también fue iniciado en aquella himnodia teárquica y preciosa, transmitiendo el ángel que modelaba la visión, según su capacidad, al teólogo su propio conocimiento sagrado.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικὴν - 'thearchikēn' - 'teárquica': Este adjetivo se deriva de 'θεός' (Dios) y 'ἀρχή' (principio, origen, gobierno). En este contexto, 'teárquica' se refiere a algo que pertenece al gobierno o principio divino, es decir, a la jerarquía celestial o al orden establecido por Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐδίδασκεν οὖν αὐτὸν καὶ τοῦτο, ὅτι κάθαρσίς ἐστι τοῖς ὁπωσοῦν καθαροῖς ἡ τῆς θεαρχικῆς διαυγείας [ἁγνότητος] ὡς ἐφικτὸν µετουσία.",
    "lines": [
      1041,
      1042,
      1043
    ],
    "section": 18,
    "spanish": "Así pues, también le enseñaba esto: que la participación, en la medida de lo posible, en la claridad [o pureza] teárquica es purificación para los que están limpios de alguna manera.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Αὕτη δὲ πρὸς αὐτῆς τῆς θεαρχίας ἐξῃρηµέναις αἰτίαις εἰς πάντας τοὺς ἱεροὺς νόας ὑπερουσίῳ κρυφιότητι τελετουργουµένη, ταῖς περὶ αὐτὴν ὡς ὑπερτάταις δυνάµεσιν ἐκφανεστέρα πώς ἐστι καὶ µᾶλλον ἑαυτὴν ἐκφαίνει καὶ διαδίδωσιν,",
    "lines": [
      1044,
      1045,
      1046,
      1047
    ],
    "section": 18,
    "spanish": "Pero esta, siendo realizada por la misma tearquía con causas separadas hacia todas las mentes sagradas en una superesencial ocultación, es de alguna manera más manifiesta para las potencias supremas que están alrededor de ella, y se revela y se comunica más a sí misma.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ἐπὶ δὲ τῶν δευτέρων ἢ τῶν ἐσχάτων ἢ τῶν ἡµῶν νοερῶν δυνάµεων ὡς αὐτῆς ἑκάστη κατὰ τὸ θεοειδὲς διέστηκεν, οὕτω τὴν φανὴν αὐτῆς ἔλλαµψιν συνάγει πρὸς τὸ τῆς οἰκείας κρυφιότητος ἑνιαῖον ἄγνωστον.",
    "lines": [
      1047,
      1048,
      1049,
      1050
    ],
    "section": 18,
    "spanish": "pero en las segundas, últimas o nuestras potencias intelectivas, en la medida en que cada una de ellas se distingue de ella según lo teiforme, así recoge el brillo manifiesto de ella hacia la unidad desconocida de su propia ocultación.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐλλάµπει δὲ τοῖς καθ' ἕκαστον δευτέροις διὰ τῶν πρώτων καὶ εἰ δεῖ συντόµως εἰπεῖν, πρώτως ἐκ τοῦ κρυφίου πρὸς τὸ ἐµφανὲς ἄγεται διὰ τῶν πρώτων δυνάµεων.",
    "lines": [
      1051,
      1052,
      1053
    ],
    "section": 18,
    "spanish": "Pero resplandece a cada uno de los segundos a través de los primeros y, si es necesario decirlo brevemente, primero es conducido de lo oculto a lo manifiesto a través de las primeras potencias.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τοῦτο γοῦν ὁ θεολόγος ἐδιδάσκετο πρὸς τοῦ φωταγωγοῦντος αὐτὸν ἀγγέλου τὸ τὴν κάθαρσιν καὶ πάσας τὰς θεαρχικὰς ἐνεργείας διὰ τῶν πρώτων οὐσιῶν ἀναλαµπούσας εἰς πάσας τὰς λοιπὰς διαδίδοσθαι κατὰ τὴν ἑκάστης πρὸς τὰς θεουργικὰς µετουσίας ἀναλογίαν.",
    "lines": [
      1054,
      1055,
      1056,
      1057,
      1058
    ],
    "section": 18,
    "spanish": "Esto, pues, el teólogo era enseñado por el ángel que lo iluminaba: que la purificación y todas las energías teárquicas, al resplandecer a través de las primeras sustancias, se transmiten a todas las demás según la proporción de cada una hacia las participaciones teúrgicas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "∆ιὸ καὶ τὴν ἐµπυρίως καθαρτικὴν ἰδιότητα τοῖς Σεραφὶµ εἰκότως µετὰ θεὸν ἀνατέθεικεν.",
    "lines": [
      1059,
      1060
    ],
    "section": 18,
    "spanish": "Por eso, también ha atribuido con razón a los Serafines, después de Dios, la propiedad purificadora ígnea.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οὐδὲν οὖν ἄτοπον, εἰ καθαίρειν λέγεται τὸν θεολόγον ὁ Σεραφίµ.",
    "lines": [
      1061,
      1062
    ],
    "section": 18,
    "spanish": "No es, pues, absurdo que se diga que el Serafín purifica al teólogo.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ὡς γὰρ ὁ θεὸς καθαίρει πάντας τῷ πάσης καθάρσεως εἶναι αἰτία, µᾶλλον δὲ (παραπλησίῳ γὰρ χρήσοµαι παραδείγµατι) καθάπερ ὁ καθ' ἡµᾶς ἱεράρχης διὰ τῶν αὐτοῦ λειτουργῶν ἢ ἱερέων καθαίρων ἢ φωτίζων αὐτὸς λέγεται καθαίρειν καὶ φωτίζειν τῶν δι' αὐτοῦ καθιερωµένων τάξεων ἐπ' αὐτὸν ἀνατιθεισῶν τὰς οἰκείας ἱερὰς ἐνεργείας,",
    "lines": [
      1063,
      1064,
      1065,
      1066,
      1067
    ],
    "section": 18,
    "spanish": "Pues así como Dios purifica a todos por ser la causa de toda purificación, o más bien (pues usaré un ejemplo similar), así como el jerarca entre nosotros, al purificar o iluminar a través de sus ministros o sacerdotes, se dice que él mismo purifica e ilumina a las órdenes consagradas a través de él, al atribuir a él sus propias energías sagradas,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "οὕτω καὶ τὴν οἰκείαν καθαρτικὴν ἐπιστήµην καὶ δύναµιν ὁ τὴν κάθαρσιν τοῦ θεολόγου τελετουργῶν ἄγγελος ἐπὶ θεὸν µὲν ὡς αἴτιον, ἐπὶ δὲ τὸν Σεραφὶµ ὡς πρωτουργὸν ἱεράρχην ἀνατίθησιν,",
    "lines": [
      1068,
      1069,
      1070
    ],
    "section": 18,
    "spanish": "así también el ángel que realiza la purificación del teólogo atribuye su propio conocimiento y poder purificador a Dios como causa, y al Serafín como jerarca principal.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "ὡς ἄν τις φαίη µετ' εὐλαβείας ἀγγελικῆς, τὸν ὑπ' αὐτοῦ καθαιρόµενον ἐκδιδάσκων ὅτι «τῆς εἰς σὲ πρὸς ἐµοῦ τελετουργουµένης καθάρσεως ἀρχὴ µέν ἐστιν ἐξῃρηµένη καὶ οὐσία καὶ δηµιουργὸς καὶ αἴτιος ὁ καὶ τὰς πρώτας οὐσίας καὶ πρὸς τὸ εἶναι παραγαγὼν καὶ τῇ περὶ αὐτὸν ἱδρύσει συνέχων καὶ διατηρῶν ἀτρέπτους τε καὶ ἀµεταπτώτους καὶ αὐτὰς κινῶν ἐπὶ τὰς πρώτας τῶν οἰκείων προνοητικῶν ἐνεργειῶν µετουσίας (τοῦτο γὰρ ὁ ταῦτά µε διδάσκων ἔφη τὴν τοῦ Σεραφὶµ ἐµφαίνειν ἀποστολήν), ἱεράρχης δὲ καὶ µετὰ θεὸν ἡγεµὼν ὁ τῶν πρωτίστων οὐσιῶν διάκοσµος, παρ' οὗ τὸ καθαίρειν ἐγὼ θεοειδῶς ἐµυήθην.",
    "lines": [
      1071,
      1072,
      1073,
      1074,
      1075,
      1076,
      1077,
      1078,
      1079
    ],
    "section": 18,
    "spanish": "como uno podría decir con reverencia angelical, enseñando al que es purificado por él que 'el principio de la purificación realizada en ti por mí es ciertamente el ser separado, la sustancia, el creador y la causa, el que también produjo las primeras sustancias y las mantuvo y preservó inmutables e inalterables en su fundación alrededor de él, y también las mueve hacia las primeras participaciones de sus propias energías providenciales (pues esto, dijo el que me enseñaba estas cosas, muestra la misión del Serafín), pero el jerarca y, después de Dios, el guía es el orden de las sustancias primordiales, de quien yo he sido iniciado teiformemente en el purificar.'",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οὗτος οὖν ἐστιν ὁ δι' ἐµοῦ σε καθαίρων, δι' οὗ τὰς οἰκείας προνοητικὰς ἐνεργείας ἐκ τοῦ κρυφίου καὶ εἰς ἡµᾶς προήγαγεν ἡ πάσης αἰτία καὶ δηµιουργὸς καθάρσεως».",
    "lines": [
      1080,
      1081,
      1082
    ],
    "section": 18,
    "spanish": "Este, pues, es el que te purifica a través de mí, a través de quien la causa y creador de toda purificación ha manifestado sus propias energías providenciales desde lo oculto hacia nosotros.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ταῦτα µὲν ἐκεῖνος ἐδίδασκέ µε, σοὶ δ' ἐγὼ µεταδίδωµι.",
    "lines": [
      1083
    ],
    "section": 18,
    "spanish": "Esto me enseñó él a mí, y yo te lo transmito a ti.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τῆς σῆς δ' ἂν εἴη νοερᾶς καὶ διακριτικῆς ἐπιστήµης ἢ θατέρᾳ τῶν εἰρηµένων αἰτιῶν ἀπολυθῆναι τῆς ἀπορίας καὶ ταύτην τιµῆσαι πρὸ τῆς ἑτέρας ὡς τὸ εἰκὸς καὶ εὔλογον καὶ ἴσως τὸ ἀληθὲς ἔχουσαν ἢ παρ' ἑαυτοῦ τι τοῦ ὄντως ἀληθοῦς συγγενέστερον ἐξευρεῖν ἢ παρ' ἑτέρου µαθεῖν, θεοῦ δηλαδὴ διδόντος ῥῆµα καὶ προξενούντων ἀγγέλων, καὶ τοῖς φιλαγγέλοις ἡµῖν ἀνακαλύψαι διαυγῆ µᾶλλον εἴπερ οἷόν τε εἴη καὶ ἐµοὶ µᾶλλον ἐραστὴν θεωρίαν.",
    "lines": [
      1084,
      1085,
      1086,
      1087,
      1088,
      1089,
      1090,
      1091
    ],
    "section": 18,
    "spanish": "Sería tarea de tu intelecto y ciencia discernidora resolver la duda con una de las causas mencionadas y honrarla antes que a la otra como lo probable y lógico y quizás poseyendo la verdad, o descubrir algo más afín a lo verdaderamente verdadero por ti mismo, o aprenderlo de otro, es decir, de Dios dando la palabra y de los ángeles intercediendo, y revelarnos a nosotros, amantes de los ángeles, una visión más clara si fuera posible, y más amada para mí.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ τοῦτο δὲ ἄξιον ὡς οἶµαι νοερᾶς ἐπιστασίας, ὅτι τῶν λογίων ἡ περὶ τῶν ἀγγέλων παράδοσις «Χιλίας χιλιάδας» εἶναί φησι «καὶ µυριάδας µυρίας», τοὺς παρ' ἡµῖν ἀκροτάτους τῶν ἀριθµῶν εἰς ἑαυτοὺς ἐπ ανακυκλοῦσα καὶ πολλαπλασιάζουσα καὶ διὰ τούτων ἐναργῶς ἐµφαίνουσα τὰς ἡµῖν ἀναριθµήτους τῶν οὐρανίων οὐσιῶν διατάξεις.",
    "lines": [
      1094,
      1095,
      1096,
      1097,
      1098
    ],
    "section": 18,
    "spanish": "Y también esto es digno, como creo, de atención intelectiva, que la tradición de los escritos sobre los ángeles dice que son 'miles de miles y miríadas de miríadas', volviendo a girar y multiplicando entre sí los números más altos entre nosotros y mostrando claramente a través de estos los órdenes innumerables para nosotros de las sustancias celestiales.",
    "title": "De Caelesti Hierarchia",
    "notes": "«Χιλίας χιλιάδας» καὶ «µυριάδας µυρίας» - Referencia a Daniel 7:10 y Apocalipsis 5:11.  Estos números representan una cantidad inmensa e incontable, usada para describir la magnitud de los seres celestiales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Πολλαὶ γάρ εἰσιν αἱ µακάριαι στρατιαὶ τῶν ὑπερκοσµίων νοῶν τὴν ἀσθενῆ καὶ συνεσταλµένην ὑπερβεβηκυῖαι τῶν καθ' ἡµᾶς ὑλαίων ἀριθµῶν συµµετρίαν καὶ πρὸς µόνης γνωστικῶς ὁριζόµεναι τῆς κατ' αὐτὰς ὑπερκοσµίου καὶ οὐρανίας νοήσεως καὶ ἐπιστήµης τῆς πανολβίως αὐταῖς δωρουµένης ὑπὸ τῆς θεαρχικῆς ἀπειρογνώστου σοφοποιίας τῆς πάντων ὁµοῦ τῶν ὄντων ὑπερουσίως οὔσης ἀρχῆς καὶ αἰτίας οὐσιοποιοῦ καὶ συνεκτικῆς δυνάµεως καὶ περιεκτικῆς ἀποπερατώσεως.",
    "lines": [
      1099,
      1100,
      1101,
      1102,
      1103,
      1104,
      1105,
      1106
    ],
    "section": 18,
    "spanish": "Pues muchas son las bienaventuradas huestes de las mentes supramundanas que han trascendido la débil y limitada proporción de los números materiales entre nosotros y que se definen cognoscitivamente solo en relación con la concepción y el conocimiento supramundano y celestial según ellas, que les es dado con toda bienaventuranza por la teárquica sabiduría creadora de lo incognoscible, siendo superesencialmente el principio y causa que da el ser y el poder cohesivo y la conclusión comprensiva de todos los seres juntos.",
    "title": "De Caelesti Hierarchia"
  }
]