[
  {
    "chapter": 2,
    "greek": "Χρὴ τοιγαροῦν ὡς οἶµαι πρῶτον ἐκθέσθαι τίνα µὲν εἶναι σκοπὸν ἁπάσης ἱεραρχίας οἰόµεθα καὶ τί τοὺς αὑτῆς ἑκάστη θιασώτας ὀνίνησιν",
    "lines": [
      60,
      61
    ],
    "section": 1,
    "spanish": "Por lo tanto, creo que primero debemos exponer cuál creemos que es el propósito de toda jerarquía y qué beneficia a cada uno de sus miembros.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ἑξῆς δὲ τὰς οὐρανίας ἱεραρχίας ὑµνῆσαι κατὰ τὴν αὐτῶν ἐν τοῖς λογίοις ἐκφαντορίαν",
    "lines": [
      62,
      63
    ],
    "section": 1,
    "spanish": "A continuación, debemos alabar las jerarquías celestiales según su manifestación en las Escrituras.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "ἑποµένως τε τούτοις εἰπεῖν ὁποίαις ἱεραῖς µορφώσεσι τὰς οὐρανίας σχηµατίζουσι διακοσµήσεις αἱ τῶν λογίων ἱερογραφίαι",
    "lines": [
      63,
      64
    ],
    "section": 1,
    "spanish": "Y, después de esto, decir con qué formas sagradas las sagradas escrituras de las Escrituras configuran las disposiciones celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ πρὸς ποίαν ἀναχθῆναι χρὴ διὰ τῶν πλασµάτων ἁπλότητα, ὅπως µὴ καὶ ἡµεῖς ὡσαύτως τοῖς πολλοῖς ἀνιέρως οἰώµεθα τοὺς οὐρανίους καὶ θεοειδεῖς νόας πολύποδας εἶναί τινας καὶ πολυπροσώπους",
    "lines": [
      64,
      67
    ],
    "section": 1,
    "spanish": "Y a qué simplicidad debemos ser elevados a través de estas representaciones, para que nosotros tampoco, como la mayoría, pensemos impíamente que las inteligencias celestiales y divinas son como pulpos y tienen muchas caras.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ πρὸς βοῶν κτηνωδίαν ἢ πρὸς λεόντων θηριοµορφίαν τετυπωµένους καὶ πρὸς ἀετῶν ἀγκυλόχειλον εἶδος ἢ πρὸς πτηνῶν τριχώδη πτεροφυίαν διαπεπλασµένους",
    "lines": [
      67,
      69
    ],
    "section": 1,
    "spanish": "O que están representados con la brutalidad de los bueyes o con la forma bestial de los leones, o con la forma de águilas de garras ganchudas o con la plumaje hirsuta de las aves.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "καὶ τροχούς τινας πυρώδεις ὑπὲρ τὸν οὐρανὸν φανταζώµεθα καὶ θρόνους ὑλαίους τῇ θεαρχίᾳ πρὸς ἀνάκλισιν ἐπιτηδείους καὶ ἵππους τινὰς πολυχρωµάτους καὶ δορυφόρους ἀρχιστρατήγους καὶ ὅσα ἄλλα πρὸς τῶν λογίων ἡµῖν ἱεροπλάστως ἐν ποικιλίᾳ τῶν ἐκφαντορικῶν συµβόλων παραδέδοται.",
    "lines": [
      70,
      74
    ],
    "section": 1,
    "spanish": "E imaginemos algunas ruedas de fuego sobre el cielo y tronos materiales adecuados para que la Deidad se recline, y algunos caballos multicolores y generales como guardaespaldas, y todo lo demás que las Escrituras nos han transmitido de manera sagrada en la variedad de símbolos manifestativos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "chapter": 2,
    "greek": "Καὶ γὰρ ἀτεχνῶς ἡ θεολογία ταῖς ποιητικαῖς ἱεροπλαστίαις ἐπὶ τῶν ἀσχηµατίστων νοῶν ἐχρήσατο τὸν καθ' ἡµᾶς ὡς εἴρηται νοῦν ἀνασκεψαµένη καὶ τῆς οἰκείας αὐτῷ καὶ συµφυοῦς ἀναγωγῆς προνοήσασα καὶ πρὸς αὐτὸν ἀναπλάσασα τὰς ἀναγωγικὰς ἱερογραφίας.",
    "lines": [
      75,
      78
    ],
    "section": 1,
    "spanish": "Porque, en verdad, la teología ha utilizado representaciones sagradas poéticas para las inteligencias sin forma, habiendo examinado nuestra mente, como se ha dicho, y habiendo previsto la elevación que le es propia y connatural, y habiendo adaptado a ella las sagradas escrituras anagógicas.",
    "title": "De Caelesti Hierarchia"
  }
]