[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τινὲς µὲν οὖν φασιν ὅτι κατὰ τὸν ἤδη προαποδοθέντα τῆς πάντων τῶν νοῶν κοινωνίας ὅρον οὐχ ἕνα τῶν περὶ θεὸν πρωτίστων νοῶν ὀνοµάζει τὸ λόγιον ἐπὶ τὴν τοῦ θεολόγου κάθαρσιν ἐληλυθέναι.",
    "lines": [
      927,
      928,
      929
    ],
    "section": 16,
    "spanish": "Algunos dicen que, según el límite ya preestablecido de la comunión de todas las inteligencias, la Escritura no nombra a una de las inteligencias primordiales en torno a Dios como habiendo venido para la purificación del teólogo.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término 'λόγιον' se refiere a la Escritura o un oráculo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τινὰ δὲ τῶν ἡµῖν ἐφεστηκότων ἀγγέλων ὡς ἱερουργὸν τῆς τοῦ προφήτου καθάρσεως τῇ τῶν Σεραφὶµ ὁµωνυµίᾳ κληθῆναι διὰ τὴν πρηστήριον τῶν εἰρηµένων ἁµαρτιῶν ἀναίρεσιν καὶ τὴν τοῦ καθαρθέντος ἐπὶ τὴν θείαν ὑπακοὴν ἀναζωπύρησιν,",
    "lines": [
      929,
      930,
      931,
      932
    ],
    "section": 16,
    "spanish": "Otros dicen que uno de los ángeles que nos asisten, como sacerdote de la purificación del profeta, es llamado con el mismo nombre que los Serafines, debido a la eliminación de los pecados mencionados, que son como fuego, y a la reavivación del purificado hacia la obediencia divina.",
    "title": "De Caelesti Hierarchia",
    "notes": "El adjetivo 'πρηστήριον' (presterion) significa 'ardiente' o 'como fuego', aludiendo a la naturaleza purificadora del fuego."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τὸ λόγιον ἕνα τῶν Σεραφὶµ ἁπλῶς εἰρηκέναι φασὶν οὐ τῶν περὶ θεὸν ἱδρυµένων, ἀλλὰ τῶν ἡµῖν ἐφεστηκυιῶν καθαρτικῶν δυνάµεων.",
    "lines": [
      933,
      934,
      935
    ],
    "section": 16,
    "spanish": "Y dicen que la Escritura ha nombrado simplemente a uno de los Serafines, no de los establecidos en torno a Dios, sino de las potencias purificadoras que nos asisten.",
    "title": "De Caelesti Hierarchia",
    "notes": "Se enfatiza la distinción entre los Serafines que rodean a Dios y aquellos que tienen un papel más directo en la purificación de los seres humanos."
  }
]