[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τούτων δὲ διωρισµένων ἐκεῖνο ἄξιον ἐννοῆσαι, δι' ἣν αἰτίαν ἁπάσας ὁµοῦ τὰς ἀγγελικὰς οὐσίας δυνάµεις οὐρανίας καλεῖν εἰώθαµεν.",
    "lines": [
      857,
      858
    ],
    "section": 10,
    "spanish": "Habiendo definido esto, es digno de considerar por qué razón solemos llamar a todas las entidades angélicas juntas, poderes celestiales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οὐ γὰρ ἔστιν εἰπεῖν ὡς ἐπὶ τῶν ἀγγέλων ὅτι πασῶν ἐστιν ἐσχάτη διακόσµησις ἡ τῶν ἁγίων δυνάµεων",
    "lines": [
      859,
      860,
      861
    ],
    "section": 10,
    "spanish": "Pues no se puede decir como con los ángeles que la ordenación de los santos poderes es la última de todas,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τῆς µὲν τῶν ἐσχάτων ἁγιοπρεποῦς ἐλλάµψεως αἱ τῶν ὑπερκειµένων οὐσιῶν διακοσµήσεις µετέχουσιν, αἱ τελευταῖαι δὲ τῶν πρώτων οὐδαµῶς",
    "lines": [
      861,
      862,
      863
    ],
    "section": 10,
    "spanish": "y que las ordenaciones de las entidades superiores participan de la iluminación santísima de las inferiores, pero las últimas no participan en absoluto de las primeras.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἐλλάµψεως (ellámpsios):  significa 'resplandor' o 'iluminación'.  En este contexto, se refiere a la manifestación de la santidad divina a través de las jerarquías celestiales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τούτου χάριν οὐράνιαι µὲν δυνάµεις ἅπαντες οἱ θεῖοι νόες ὀνοµάζονται, Σεραφὶµ δὲ καὶ θρόνοι καὶ κυριότητες οὐδαµῶς.",
    "lines": [
      863,
      864
    ],
    "section": 10,
    "spanish": "Y por esta razón, todos los intelectos divinos son llamados poderes celestiales, pero Serafines, Tronos y Dominaciones no lo son en absoluto.",
    "title": "De Caelesti Hierarchia",
    "notes": "νόες (nóes):  Se traduce como 'intelectos' o 'mentes'.  En la teología de Pseudo Dionisio, se refiere a las inteligencias angélicas que contemplan y participan de la verdad divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἀµέθεκτοι γὰρ αἱ τελευταῖαι τῶν ὑπερτάτων εἰσὶν ὁλικῶν ἰδιοτήτων.",
    "lines": [
      865
    ],
    "section": 10,
    "spanish": "Porque las últimas no participan de las propiedades holísticas de las supremas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οἱ γὰρ ἄγγελοι καὶ πρὸ τῶν ἀγγέλων ἀρχάγγελοι καὶ ἀρχαὶ καὶ ἐξουσίαι µετὰ τὰς δυνάµεις ὑπὸ τῆς θεολογίας ταττόµενοι",
    "lines": [
      866,
      867
    ],
    "section": 10,
    "spanish": "Porque los ángeles, y antes de los ángeles los arcángeles, y los principados y las potestades, que después de los poderes son ordenados por la teología,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "κατὰ κοινοῦ πολλάκις ὑφ' ἡµῶν ὁµοῦ ταῖς ἄλλαις ἁγίαις οὐσίαις οὐράνιαι δυνάµεις ἀποκαλοῦνται.",
    "lines": [
      867,
      868,
      869
    ],
    "section": 10,
    "spanish": "son llamados por nosotros, en común, a menudo, junto con las otras entidades sagradas, poderes celestiales.",
    "title": "De Caelesti Hierarchia"
  }
]