[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Ταῦτα τοὺς µυστικοὺς θεολόγους εὑρήσοµεν οὐ µόναις ταῖς τῶν οὐρανίων διακόσµων ἐκφάνσεσιν ἱερῶς περιπλάττοντας, ἀλλὰ καὶ αὐταῖς ἔσθ' ὅτε ταῖς θεαρχικαῖς ἐκφαντορίαις.",
    "lines": [
      200,
      201,
      202
    ],
    "section": 5,
    "spanish": "Encontraremos que los teólogos místicos representan estas cosas no solo con las manifestaciones de los órdenes celestiales, sino también, a veces, con las manifestaciones de la Deidad.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio enfatiza que las realidades divinas pueden ser representadas tanto a través de la creación celestial como directamente a través de manifestaciones de la propia Deidad. 'θεαρχικαῖς ἐκφαντορίαις' se refiere a las manifestaciones o epifanías de la θεαρχία (thearchia), el 'principio divino' o 'Deidad gobernante'. La palabra 'περιπλάττοντας' sugiere una representación elaborada o simbólica."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Καὶ ποτὲ µὲν αὐτὴν ἀπὸ τῶν φαινοµένων τιµίων ὑµνοῦσιν ὡς ἥλιον δικαιοσύνης, ὡς ἀστέρα τὸν ἑῷον εἰς νοῦν ἱερῶς ἀνατέλλοντα καὶ ὡς φῶς ἀπερικαλύπτως καὶ νοητῶς καταυγάζον,",
    "lines": [
      203,
      204,
      205,
      206
    ],
    "section": 5,
    "spanish": "Y a veces la alaban a partir de las manifestaciones venerables como sol de justicia, como estrella matutina que amanece sagradamente en la mente, y como luz que ilumina sin velos e inteligentemente.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio alude a imágenes bíblicas y filosóficas comunes. 'ἥλιον δικαιοσύνης' (sol de justicia) es una referencia a Malaquías 4:2. La idea de la luz como una metáfora del conocimiento y la iluminación divina es común en la filosofía griega, especialmente en el neoplatonismo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "ποτὲ δὲ ἀπὸ τῶν µέσων ὡς πῦρ ἀβλαβῶς φωτίζον ὡς ὕδωρ ζωτικῆς ἀποπληρώσεως χορηγὸν καὶ συµβολικῶς εἰπεῖν εἰς γαστέρα διαδυόµενον καὶ ποταµοὺς ἀναβλύζον ἀσχέτως ἀπορρέοντας, ποτὲ δὲ ἀπὸ τῶν ἐσχάτων ὡς µύρον εὐῶδες ὡς λίθον ἀκρογωνιαῖον.",
    "lines": [
      206,
      207,
      208,
      209
    ],
    "section": 5,
    "spanish": "y otras veces, a partir de los intermedios, como fuego que ilumina sin dañar, como agua que proporciona una plenitud vital y, simbólicamente hablando, penetrando en el vientre y haciendo brotar ríos que fluyen sin cesar; y otras veces, a partir de los últimos, como mirra fragante, como piedra angular.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio utiliza una variedad de símbolos para describir la Deidad. El fuego que ilumina sin dañar representa la purificación y la iluminación espiritual. El agua que fluye simboliza la vida y la abundancia divina. La referencia a 'piedra angular' es una alusión bíblica a Cristo (Efesios 2:20)."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Ἀλλὰ καὶ θηριοµορφίαν αὐτῇ περιτιθέασι καὶ λέοντος αὐτῇ καὶ πάνθηρος ἰδιότητα περιάπτουσι καὶ πάρδαλιν αὐτὴν ἔσεσθαί φασι καὶ ἄρκον ἀπορουµένην.",
    "lines": [
      210,
      211,
      212
    ],
    "section": 5,
    "spanish": "Pero también le atribuyen formas de animales, y le atribuyen la cualidad de león y de pantera, y dicen que será leopardo y osa privada de sus cachorros.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio señala que a la Deidad se le atribuyen incluso formas animales.  La referencia a una osa privada de sus cachorros (ἄρκον ἀπορουµένην) implica ferocidad y protección, posiblemente aludiendo al juicio divino o la defensa de la justicia."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Προσθήσω δὲ καὶ τὸ πάντων ἀτιµότερον εἶναι καὶ µᾶλλον ἀπεµφαίνειν δοκοῦν ὅτι καὶ σκώληκος εἶδος αὐτὴν ἑαυτῇ περιπλάττουσαν οἱ τὰ θεῖα δεινοὶ παραδεδώκασιν.",
    "lines": [
      213,
      214,
      215
    ],
    "section": 5,
    "spanish": "Añadiré también que los expertos en lo divino han transmitido que incluso le atribuyen la forma de un gusano, que es lo más despreciable de todo y lo que parece ser lo más inadecuado.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio lleva la idea de la representación a un extremo, indicando que incluso la forma de un gusano, la más despreciable, se ha usado para representar a la Deidad. Esto subraya la incomprensibilidad de lo divino y la necesidad de trascender las imágenes literales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Οὕτω πάντες οἱ θεόσοφοι καὶ τῆς κρυφίας ἐπι πνοίας ὑποφῆται τῶν ἀτελέστων καὶ τῶν ἀνιέρων ἀχράντως ἀποδια στέλλουσι τὰ «Ἅγια τῶν ἁγίων» καὶ τὴν ἀνόµοιον ἱεροπλαστίαν πρεσ βεύουσιν, ὡς µήτε τὰ θεῖα τοῖς βεβήλοις εὐχείρωτα εἶναι µήτε τοὺς τῶν θείων ἀγαλµάτων φιλοθεάµονας ὡς ἀληθέσιν ἐναποµεῖναι τοῖς τύποις καὶ ὥστε τὰ θεῖα τιµᾶσθαι ταῖς ἀληθέσιν ἀποφάσεσι καὶ ταῖς πρὸς τὰ ἔσχατα τῶν οἰκείων ἀπηχηµάτων ἑτεροίαις ἀφοµοιώσεσιν.",
    "lines": [
      216,
      217,
      218,
      219,
      220,
      221,
      222
    ],
    "section": 5,
    "spanish": "Así, todos los teósofos y profetas de la secreta inspiración separan inmaculadamente el 'Santo de los Santos' de los no iniciados y de los profanos, y favorecen la representación sagrada disímil, para que ni lo divino sea fácilmente accesible a los profanos, ni los amantes de la contemplación de las imágenes divinas permanezcan en los tipos como si fueran la verdad, y para que lo divino sea honrado con negaciones verdaderas y con representaciones diversas que alcanzan los límites extremos de sus propios reflejos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta sección explica la razón detrás de la imaginería aparentemente contradictoria.  El objetivo es proteger lo sagrado de la profanación y evitar que se confunda la imagen con la realidad.  'Ἅγια τῶν ἁγίων' (Santo de los Santos) es una referencia al lugar más sagrado del Templo de Jerusalén."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Οὐδὲν οὖν ἄτοπον, εἰ καὶ τὰς οὐρανίας οὐσίας ἐκ τῶν ἀπεµφαινουσῶν ἀνοµοίων ὁµοιοτήτων ἀναπλάττουσι κατὰ τὰς εἰρηµένας αἰτίας.",
    "lines": [
      223,
      224,
      225
    ],
    "section": 5,
    "spanish": "Por lo tanto, no es extraño que también representen las esencias celestiales a partir de semejanzas disímiles que las revelan, según las causas mencionadas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio concluye esta sección explicando que la representación de los seres celestiales a través de imágenes disímiles (ἀνοµοίων ὁµοιοτήτων) no es arbitraria, sino que responde a las razones que ha estado exponiendo: proteger lo sagrado y estimular la trascendencia intelectual."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Οὐ γὰρ ἂν ἴσως οὐδὲ ἡµεῖς εἰς ζήτησιν µὲν ἐξ ἀπορίας, εἰς ἀναγωγὴν δὲ διὰ τῆς ἀκριβοῦς τῶν ἱερῶν ἐρεύνης ἐληλύθειµεν, εἰ µὴ τὸ δυσειδὲς ἡµᾶς ἐξετάραξε τῆς τῶν ἀγγέλων ἐκφαντικῆς ἀναπλάσεως οὐκ ἐῶν ἡµῶν τὸν νοῦν ἐναποµεῖναι ταῖς ἀπᾳ δούσαις µορφοποιίαις, ἀλλ' ἐρεθίζον ἀπαναίνεσθαι τὰς ὑλικὰς προσπαθεί ας καὶ προσεθίζον ἱερῶς ἀνατείνεσθαι διὰ τῶν φαινοµένων ἐπὶ τὰς ὑπερ κοσµίους ἀναγωγάς.",
    "lines": [
      226,
      227,
      228,
      229,
      230,
      231,
      232
    ],
    "section": 5,
    "spanish": "Pues quizás ni siquiera nosotros habríamos llegado a la búsqueda desde la perplejidad, y a la elevación a través de la precisa investigación de lo sagrado, si no nos hubiera turbado la dificultad de la representación manifiesta de los ángeles, no permitiendo que nuestra mente permanezca en las formas engañosas, sino estimulándonos a rechazar las inclinaciones materiales y acostumbrándonos a elevarnos sagradamente a través de las apariencias hacia las elevaciones trascendentes.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio reflexiona sobre el efecto que tiene esta imaginería aparentemente contradictoria en el intelecto. La 'dificultad de la representación manifiesta de los ángeles' (τὸ δυσειδὲς...τῆς τῶν ἀγγέλων ἐκφαντικῆς ἀναπλάσεως) nos obliga a no quedarnos en la superficie de las imágenes, sino a buscar un significado más profundo y trascendente."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Τοσαῦτα µὲν ἡµῖν εἰρήσθω διὰ τὰς ὑλικὰς καὶ ἀπεµφαινούσας τῶν ἱερῶν λογίων ἀγγελοειδεῖς εἰκονογραφίας, ἑξῆς δὲ ἀφορίσασθαι χρὴ τί µὲν αὐτὴν εἶναι τὴν ἱεραρχίαν οἰόµεθα, τί δὲ πρὸς αὐτῆς τῆς ἱεραρχίας ὀνίνασθαι τοὺς ἱεραρχίᾳ κεκληρωµένους.",
    "lines": [
      233,
      234,
      235,
      236
    ],
    "section": 5,
    "spanish": "Baste lo dicho acerca de las iconografías angélicas materiales e inadecuadas de las sagradas escrituras; a continuación, debemos definir qué pensamos que es la jerarquía misma, y qué provecho obtienen de la jerarquía aquellos que han sido asignados a ella.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio concluye la discusión sobre las imágenes materiales e inadecuadas y prepara al lector para la definición de 'jerarquía' y los beneficios que esta conlleva."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Ἡγήσοιτο δὲ τοῦ λόγου Χριστός, εἴπερ ἐµοὶ θέµις εἰπεῖν, ὁ ἐµός, ἡ πάσης ἱεραρχικῆς ἐκφαντορίας ἐπίπνοια.",
    "lines": [
      237,
      238,
      239
    ],
    "section": 5,
    "spanish": "Que Cristo guíe la explicación, si me es lícito decirlo, mi Cristo, la inspiración de toda manifestación jerárquica.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio invoca a Cristo como guía de su explicación, enfatizando a Cristo como fuente de toda jerarquía."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Σὺ δέ, ὦ παῖ, κατὰ τὴν ὁσίαν τῆς καθ' ἡµᾶς ἱεραρχικῆς παραδόσεως θεσµοθεσίαν αὐτός τε ἱεροπρεπῶς ἄκουε τῶν ἱερῶς λεγο µένων ἔνθεος ἐνθέων ἐν µυήσει γινόµενος καὶ τῇ κατὰ νοῦν κρυφιότητι τὰ ἅγια περιστείλας ἐκ τῆς ἀνιέρου πληθύος ὡς ἑνοειδῆ διαφύλαξον.",
    "lines": [
      240,
      241,
      242,
      243
    ],
    "section": 5,
    "spanish": "Y tú, hijo, según la santa institución de la tradición jerárquica entre nosotros, escucha con reverencia lo que se dice sagradamente, convirtiéndote en un entusiasta de los entusiastas en la iniciación, y habiendo rodeado con la secrecía inteligible las cosas santas, protégelas de la multitud profana como algo unificado.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio se dirige a su discípulo, instándole a escuchar con reverencia y a proteger las enseñanzas sagradas de la profanación. La frase 'ἔνθεος ἐνθέων' ('entusiasta de los entusiastas') sugiere un estado de intensa inspiración divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Οὐ γὰρ θεµιτόν, ὡς τὰ λόγιά φησιν, εἰς ὕας ἀπορρίψαι τὴν τῶν νοητῶν µαργαριτῶν ἀµιγῆ καὶ φωτοειδῆ καὶ καλλοποιὸν εὐκοσµίαν.",
    "lines": [
      244,
      245,
      246
    ],
    "section": 5,
    "spanish": "Porque no es lícito, como dicen las Escrituras, arrojar a los cerdos la pureza, la luminosidad y la belleza que embellece de las perlas inteligibles.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio concluye con una advertencia basada en Mateo 7:6: no revelar las verdades sagradas a aquellos que no están preparados para recibirlas. La referencia a 'perlas inteligibles' (τῶν νοητῶν µαργαριτῶν) subraya el valor y la sutileza del conocimiento divino."
  }
]