[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "<Φαµὲν δὲ ὅτι κοινῶς ἐπὶ πάσαις κεχρηµένοι τῇ τῶν οὐρανίων ἐπωνυµίᾳ δυνάµεων οὐ σύγχυσίν τινα τῶν ἑκάστης διακοσµήσεως ἰδιοτήτων εἰσάγοµεν",
    "lines": [
      870,
      871
    ],
    "section": 2,
    "spanish": "Decimos, pues, que al usar comúnmente el nombre de potestades celestiales para todas, no introducimos confusión alguna en las propiedades de la disposición de cada una.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Crisóstomo explica que el uso común del término 'potestades celestiales' no implica una confusión de las características específicas de cada orden o jerarquía angelical."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "ἀλλ' ἐπειδὴ εἰς τρία διῄρηνται τῷ κατ' αὐτοὺς ὑπερκοσµίῳ λόγῳ πάντες οἱ θεῖοι νόες, εἰς οὐσίαν καὶ δύναµιν καὶ ἐνέργειαν",
    "lines": [
      872,
      873,
      874
    ],
    "section": 2,
    "spanish": "sino que, puesto que todas las mentes divinas se dividen en tres según la razón trascendente que las rige: en esencia, potencia y energía.",
    "title": "De Caelesti Hierarchia",
    "notes": "Crisóstomo alude a la división tripartita de las mentes divinas: οὐσία (ousia, esencia), δύναµιν (dynamin, potencia) καὶ ἐνέργειαν (energeian, energía). Este concepto es fundamental en la teología ortodoxa para comprender la naturaleza de Dios y su relación con el mundo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "ὅταν ἅπαντας ἤ τινας αὐτῶν ἀπαρατηρήτως οὐρανίας οὐσίας ἢ οὐρανίας δυνάµεις ἀποκαλοῦµεν, αὐτοὺς περιφραστικῶς τοὺς περὶ ὧν ὁ λόγος ἐµφαίνειν ἡµᾶς οἰητέον ἐκ τῆς καθ' ἕκαστον αὐτῶν οὐσίας ἢ δυνάµεως",
    "lines": [
      874,
      875,
      876,
      877
    ],
    "section": 2,
    "spanish": "cuando llamamos indistintamente a todos o a algunos de ellos sustancias celestiales o potestades celestiales, debemos pensar que nos referimos perifrásticamente a aquellos de quienes el discurso revela algo de su esencia o potencia individual.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "οὐδὲ γὰρ τὴν ὑπερκειµένην ἰδιότητα τῶν ἤδη καλῶς ἡµῖν διακεκριµένων ἁγίων δυνάµεων καὶ ταῖς ὑφειµέναις ὁλικῶς προσάπτειν οὐσίαις ἐπ' ἀνατροπῇ τῆς ἀσυγχύτου τῶν ἀγγελικῶν διακόσµων ταξιαρχίας.",
    "lines": [
      877,
      878,
      879,
      880
    ],
    "section": 2,
    "spanish": "Pues tampoco atribuimos la propiedad superior de las potencias santas, ya bien distinguidas por nosotros, a las sustancias inferiores en su totalidad, para subvertir la jerarquía inconfundible de los órdenes angélicos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Crisóstomo destaca la importancia de no confundir las jerarquías angelicales, respetando las distinciones entre las 'potencias santas' superiores y las 'sustancias' inferiores. Esto mantiene el orden y la claridad dentro de la cosmología angelical."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "Κατὰ γὰρ τὸν πολλάκις ἡµῖν ὀρθῶς ἀποδοθέντα λόγον αἱ µὲν ὑπερβεβηκυῖαι διακοσµήσεις περισσῶς ἔχουσι καὶ τὰς τῶν ὑφειµένων ἱερὰς ἰδιότητας, αἱ δὲ τελευταῖαι τὰς τῶν πρεσβυτέρων ὑπερκειµένας ὁλότητας οὐκ ἔχουσι µερικῶς",
    "lines": [
      881,
      882,
      883,
      884
    ],
    "section": 2,
    "spanish": "Pues, según la explicación que muchas veces se nos ha dado correctamente, las disposiciones superiores poseen en abundancia también las sagradas propiedades de las inferiores, pero las últimas no poseen las totalidades superiores de las primeras, sino parcialmente.",
    "title": "De Caelesti Hierarchia",
    "notes": "Crisóstomo explica que las jerarquías superiores poseen las cualidades de las inferiores en mayor medida, pero no al revés.  La palabra griega 'ὁλότητας' (holotētas) se refiere a totalidades o integridades."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 11,
    "greek": "εἰς αὐτὰς τῶν πρωτοφανῶν ἐλλάµψεων διὰ τῶν πρώτων ἀναλόγως αὐταῖς διαπορθµευοµένων.",
    "lines": [
      884,
      885
    ],
    "section": 2,
    "spanish": "reciben las iluminaciones primigenias que se transmiten a través de las primeras, en proporción a ellas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Continúa la idea de que la luz divina o 'ἐλλάµψεων' (ellampséōn, iluminaciones) se transmite a través de las jerarquías superiores a las inferiores, cada una recibiendo en proporción a su capacidad. La palabra 'διαπορθµευοµένων' (diaporthmeuomenon) se refiere a la transmisión o conducción a través de un canal."
  }
]