[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "<Προσθείην δ' ἂν καὶ τοῦτο οὐκ ἀπεικότως ὅτι καὶ καθ' ἑαυτὸν ἕκαστος οὐράνιός τε καὶ ἀνθρώπινος νοῦς ἰδικὰς ἔχει καὶ πρώτας καὶ µέσας καὶ τελευταίας τάξεις τε καὶ δυνάµεις πρὸς τὰς εἰρηµένας τῶν καθ' ἕκαστον ἱεραρχικῶν ἐλλάµψεων οἰκείας ἀναγωγὰς ἀναλόγως ἐκφαινοµένας",
    "lines": [
      846,
      847,
      848,
      849
    ],
    "section": 9,
    "spanish": "Podría añadir, no sin razón, que cada mente, tanto celestial como humana, posee sus propias y singulares, primeras, intermedias y últimas, categorías y poderes, que manifiestan análogamente las elevaciones apropiadas de las iluminaciones jerárquicas en cada caso.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término griego 'ἀναγωγὰς' (anagogas) se refiere a la elevación o ascensión del alma hacia lo divino a través de la contemplación de las realidades jerárquicas."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καθ' ἃς ἕκαστος ἐν µετουσίᾳ γίνεται κατὰ τὸ αὐτῷ θεµιτόν τε καὶ ἐφικτὸν τῆς ὑπεραγνοτάτης καθάρσεως, τοῦ ὑπερπλήρους φωτὸς, τῆς προτελείου τελειώσεως.",
    "lines": [
      850,
      851,
      852
    ],
    "section": 9,
    "spanish": "A través de las cuales cada uno participa, según lo que le es lícito y alcanzable, de la purificación más excelsa, de la luz superabundante, de la perfección pre-completa.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'µετουσίᾳ' (metousia) significa participación. En la teología de Pseudo Dionisio, la participación en Dios es fundamental para la perfección y la unión con lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἔστι γὰρ οὐδὲν αὐτοτελὲς ἢ ἀπροσδεὲς καθόλου τελειότητος εἰ µὴ τὸ ὄντως αὐτοτελὲς καὶ προτέλειον.",
    "lines": [
      853,
      854
    ],
    "section": 9,
    "spanish": "Porque nada hay autosuficiente o que no necesite en absoluto de la perfección, sino sólo aquello que es verdaderamente autosuficiente y pre-completo.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, 'αὐτοτελὲς' (autoteles) significa autosuficiente, y se refiere a la naturaleza de Dios como la única fuente de toda perfección. 'προτέλειον' (proteleion) implica una perfección primordial o preexistente."
  }
]