[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἡ δὲ τῶν ἁγίων ἀρχαγγέλων ὁµοταγὴς µέν ἐστι ταῖς οὐρανίαις ἀρχαῖς· ἔστι γὰρ αὐτῶν τε καὶ τῶν ἀγγέλων ὡς ἔφην ἱεραρχία µία καὶ διακόσµησις.",
    "lines": [
      724,
      725,
      726
    ],
    "section": 4,
    "spanish": "La orden de los santos arcángeles es de la misma clase que los poderes celestiales; porque hay, como he dicho, una jerarquía y orden de ellos y de los ángeles.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Πλὴν ἐπείπερ οὐκ ἔστιν ἱεραρχία µὴ καὶ πρώτας καὶ µέσας καὶ τελευταίας δυνάµεις ἔχουσα, ἡ τῶν ἀρχαγγέλων ἁγία τάξις κοινω νικῶς τῇ ἱεραρχικῇ µεσότητι τῶν ἄκρων ἀντιλαµβάνεται.",
    "lines": [
      727,
      728,
      729
    ],
    "section": 4,
    "spanish": "Pero como no hay jerarquía que no tenga poderes primeros, medios y últimos, el santo orden de los arcángeles participa en común de la jerárquica posición media de los extremos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ταῖς τε γὰρ ἁγιωτάταις ἀρχαῖς κοινωνεῖ καὶ τοῖς ἁγίοις ἀγγέλοις, ταῖς µὲν ὅτι πρὸς τὴν ὑπερούσιον ἀρχὴν ἀρχικῶς ἐπέστραπται καὶ πρὸς αὐτὴν ὡς ἐφικτὸν ἀποτυποῦται καὶ τοὺς ἀγγέλους ἑνοποιεῖ κατὰ τὰς εὐκόσµους αὐτῆς καὶ τεταγµένας καὶ ἀοράτους ἡγεµονίας,",
    "lines": [
      730,
      731,
      732,
      733
    ],
    "section": 4,
    "spanish": "Pues participa tanto de los santísimos poderes como de los santos ángeles, de aquellos, porque se ha vuelto arquetípicamente hacia el principio sobreesencial y se imprime en él en la medida de lo posible, y une a los ángeles según sus bien ordenadas, ordenadas e invisibles hegemonías,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τοῖς δὲ ὅτι καὶ τῆς ὑποφητικῆς ἐστι τάξεως, τὰς θεαρχικὰς ἐλλάµψεις ἱεραρχικῶς διὰ τῶν πρώτων δυνάµεων ὑποδεχοµένη καὶ τοῖς ἀγγέλοις αὐτὰς ἀγαθοειδῶς ἀγγέλλουσα καὶ δι' ἀγγέλων ἡµῖν ἀναφαίνουσα κατὰ τὴν ἱερὰν ἑκάστου τῶν θείως ἐλλαµ ποµένων ἀναλογίαν.",
    "lines": [
      734,
      735,
      736,
      737,
      738
    ],
    "section": 4,
    "spanish": "y de estos, porque también es del orden profético, recibiendo jerárquicamente las iluminaciones teárquicas a través de los primeros poderes y anunciándolas bondadosamente a los ángeles y revelándolas a nosotros a través de los ángeles según la sagrada analogía de cada uno de los divinamente iluminados.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Οἱ γὰρ ἄγγελοι, καθὼς ἤδη προειρήκαµεν, συµπληρωτικῶς ἀποπερατοῦσιν τὰς ὅλας τῶν οὐρανίων νοῶν διακοσµήσεις, κατὰ τὸ τελευταῖον ὡς ἐν οὐρανίαις οὐσίαις ἔχοντες τὴν ἀγγελικὴν ἰδιότητα καὶ µᾶλλον πρὸς ἡµῶν ἄγγελοι παρὰ τοὺς προτέρους οἰκειότερον ὀνοµαζόµενοι ὅσῳ καὶ περὶ τὸ ἐµφανέστερον αὐτοῖς ἐστιν ἡ ἱεραρχία καὶ µᾶλλον περικόσµιος.",
    "lines": [
      739,
      740,
      741,
      742,
      743,
      744
    ],
    "section": 4,
    "spanish": "Porque los ángeles, como ya hemos dicho, completan las ordenaciones totales de las inteligencias celestiales, teniendo la propiedad angélica según lo último como en las esencias celestiales, y siendo llamados ángeles más familiarmente por nosotros que los anteriores, en cuanto que la jerarquía es más manifiesta para ellos y más perceptible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τὴν µὲν γὰρ ὑπερτάτην ὡς εἴρηται διακόσµησιν ὡς τῷ κρυφίῳ πρωτοταγῶς πλησιάζουσαν κρυφιοειδῶς οἰητέον ἱεραρ χεῖν τῆς δευτέρας, τὴν δὲ δευτέραν, ἣ συµπληροῦται πρὸς τῶν ἁγίων κυριοτήτων καὶ δυνάµεων καὶ ἐξουσιῶν, τῆς τῶν ἀρχῶν καὶ ἀρχαγγέλων καὶ ἀγγέλων ἱεραρχίας ἡγεῖσθαι, τῆς πρώτης µὲν ἱεραρχίας ἐµφανέστερον, τῆς δὲ µετ' αὐτὴν κρυφιοειδέστερον,",
    "lines": [
      745,
      746,
      747,
      748,
      749,
      750
    ],
    "section": 4,
    "spanish": "Porque la ordenación suprema, como se ha dicho, como primariamente cercana a lo oculto, se considera que jerarquiza ocultamente a la segunda, y a la segunda, que se completa con las santas señorías y poderes y autoridades, que dirige la jerarquía de los principados y arcángeles y ángeles, más manifiestamente que la primera jerarquía, pero más ocultamente que la que está después de ella,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "τὴν δὲ τῶν ἀρχῶν καὶ ἀρχαγγέλων καὶ ἀγγέλων ἐκφαντορικὴν διακόσµησιν ταῖς ἀνθρωπίναις ἱεραρχίαις δι' ἀλλήλων ἐπιστατεῖν, ἵν' ᾖ κατὰ τάξιν ἡ πρὸς θεὸν ἀναγωγὴ καὶ ἐπιστροφὴ καὶ κοινωνία καὶ ἕνωσις καὶ µὴν καὶ ἡ παρὰ θεοῦ πάσαις ταῖς ἱεραρχίαις ἀγαθοπρεπῶς ἐνδιδοµένη καὶ κοινωνικῶς ἐπιφοιτῶσα µετ' εὐκοσµίας ἱερωτάτης πρόοδος.",
    "lines": [
      750,
      751,
      752,
      753,
      754,
      755
    ],
    "section": 4,
    "spanish": "y la ordenación manifestadora de los principados y arcángeles y ángeles, que supervisa a las jerarquías humanas a través de otros, para que haya según el orden la elevación a Dios y el retorno y la comunión y la unión y, de hecho, también el avance de Dios, que se da a todas las jerarquías de manera benevolente y que se manifiesta socialmente con un orden sacratísimo.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἔνθεν ἡ θεολογία τὴν καθ' ἡµᾶς ἱεραρχίαν ἀγγέλοις ἀπονενέµηκεν, ἄρχοντα τοῦ Ἰουδαίων λαοῦ τὸν Μιχαὴλ ὀνο µάζουσα καὶ ἄλλους ἐθνῶν ἑτέρων.",
    "lines": [
      756,
      757,
      758
    ],
    "section": 4,
    "spanish": "De ahí que la teología haya asignado la jerarquía entre nosotros a los ángeles, nombrando a Miguel como gobernante del pueblo judío y a otros de otras naciones.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "«Ἔστησε» γὰρ ὁ ὕψιστος «ὅρια ἐθνῶν κατὰ ἀριθµὸν ἀγγέλων θεοῦ.».",
    "lines": [
      759,
      760
    ],
    "section": 4,
    "spanish": "Porque «estableció» el altísimo «los límites de las naciones según el número de los ángeles de Dios».",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta cita es de Deuteronomio 32:8 en la Septuaginta (LXX). En el texto hebreo masorético dice: «Cuando el Altísimo hizo la distribución a las naciones, cuando separó a los hijos de los hombres, fijó los límites de los pueblos según el número de los hijos de Israel»."
  }
]