[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Χρὴ τοιγαροῦν ὡς οἶµαι πρῶτον ἐκθέσθαι τίνα µὲν εἶναι σκοπὸν ἁπάσης ἱεραρχίας οἰόµεθα καὶ τί τοὺς αὑτῆς ἑκάστη θιασώτας ὀνίνησιν",
    "lines": [
      60,
      61
    ],
    "section": 1,
    "spanish": "Por lo tanto, creo que primero debemos exponer cuál pensamos que es el propósito de toda jerarquía y qué beneficia a cada uno de sus miembros.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "ἑξῆς δὲ τὰς οὐρανίας ἱεραρχίας ὑµνῆσαι κατὰ τὴν αὐτῶν ἐν τοῖς λογίοις ἐκφαντορίαν, ἑποµένως τε τούτοις εἰπεῖν ὁποίαις ἱεραῖς µορφώσεσι τὰς οὐρανίας σχηµατίζουσι διακοσµήσεις αἱ τῶν λογίων ἱερογραφίαι",
    "lines": [
      62,
      63,
      64
    ],
    "section": 1,
    "spanish": "Luego, debemos alabar las jerarquías celestiales según su manifestación en las Escrituras, y a continuación, decir con qué formas sagradas las sagradas escrituras describen las disposiciones celestiales.",
    "title": "De Caelesti Hierarchia",
    "notes": "El término griego 'λογίοις' se refiere a las 'Escrituras' o 'oráculos divinos'. 'Ἱερογραφίαι' significa 'escrituras sagradas'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "καὶ πρὸς ποίαν ἀναχθῆναι χρὴ διὰ τῶν πλασµάτων ἁπλότητα, ὅπως µὴ καὶ ἡµεῖς ὡσαύτως τοῖς πολλοῖς ἀνιέρως οἰώµεθα τοὺς οὐρανίους καὶ θεοειδεῖς νόας πολύποδας εἶναί τινας καὶ πολυπροσώπους",
    "lines": [
      65,
      66,
      67
    ],
    "section": 1,
    "spanish": "Y a qué simplicidad debemos ser elevados a través de estas representaciones, para que nosotros tampoco, como la mayoría, pensemos impíamente que las inteligencias celestiales y divinas son como pulpos o seres de muchas caras.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "καὶ πρὸς βοῶν κτηνωδίαν ἢ πρὸς λεόντων θηριοµορφίαν τετυπωµένους καὶ πρὸς ἀετῶν ἀγκυλόχειλον εἶδος ἢ πρὸς πτηνῶν τριχώδη πτεροφυίαν διαπεπλασµένους",
    "lines": [
      67,
      68,
      69
    ],
    "section": 1,
    "spanish": "Ni que están representados con la brutalidad de bueyes, o con la forma bestial de leones, o con la forma de águilas de garras ganchudas, o con la plumosidad peluda de aves.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio está criticando las interpretaciones literales y antropomórficas de las imágenes bíblicas."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "καὶ τροχούς τινας πυρώδεις ὑπὲρ τὸν οὐρανὸν φανταζώµεθα καὶ θρόνους ὑλαίους τῇ θεαρχίᾳ πρὸς ἀνάκλισιν ἐπιτηδείους καὶ ἵππους τινὰς πολυχρωµάτους καὶ δορυφόρους ἀρχιστρατήγους",
    "lines": [
      70,
      71,
      72
    ],
    "section": 1,
    "spanish": "Ni imaginemos ruedas de fuego sobre el cielo, ni tronos materiales adecuados para que la Deidad se recline, ni caballos multicolores, ni generales como guardaespaldas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio está utilizando ejemplos de imaginería común en la literatura religiosa para ilustrar interpretaciones erróneas. La palabra griega 'θεαρχία' se refiere al 'gobierno divino'."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "καὶ ὅσα ἄλλα πρὸς τῶν λογίων ἡµῖν ἱεροπλάστως ἐν ποικιλίᾳ τῶν ἐκφαντορικῶν συµβόλων παραδέδοται.",
    "lines": [
      72,
      73,
      74
    ],
    "section": 1,
    "spanish": "Y todo lo demás que nos ha sido transmitido por las Escrituras en una variedad de símbolos reveladores representados sagradamente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 2,
    "greek": "Καὶ γὰρ ἀτεχνῶς ἡ θεολογία ταῖς ποιητικαῖς ἱεροπλαστίαις ἐπὶ τῶν ἀσχηµατίστων νοῶν ἐχρήσατο τὸν καθ' ἡµᾶς ὡς εἴρηται νοῦν ἀνασκεψαµένη καὶ τῆς οἰκείας αὐτῷ καὶ συµφυοῦς ἀναγωγῆς προνοήσασα καὶ πρὸς αὐτὸν ἀναπλάσασα τὰς ἀναγωγικὰς ἱερογραφίας.",
    "lines": [
      75,
      76,
      77,
      78
    ],
    "section": 1,
    "spanish": "Porque, en verdad, la teología ha utilizado representaciones sagradas poéticas para las inteligencias incorpóreas, considerando, como se ha dicho, nuestra mente, y proveyendo para su propia y natural elevación, y adaptando a ella las sagradas escrituras anagógicas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio explica que la 'teología' usa 'representaciones sagradas poéticas' (ἱεροπλαστίαις) para ayudarnos a ascender (ἀναγωγῆς) a una comprensión superior."
  }
]