[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Φέρε δὴ λοιπὸν ἀναπαύοντες ἡµῶν εἰ δοκεῖ τὸ νοερὸν ὄµµα τῆς περὶ τὰς ἑνικὰς καὶ ὑψηλὰς θεωρίας ἀγγελοπρεποῦς συντονίας ἐπὶ τὸ διαιρετὸν καὶ πολυµερὲς πλάτος τῆς πολυειδοῦς τῶν ἀγγελικῶν µορφοποιϊῶν ποικιλίας καταβάντες πάλιν ἀπ' αὐτῶν ὡς ἀπ' εἰκόνων ἐπὶ τὴν ἁπλότητα τῶν οὐρανίων νοῶν ἀναλυτικῶς ἀνακάµπτωµεν.",
    "lines": [
      1109,
      1110,
      1111,
      1112,
      1113
    ],
    "section": 19,
    "spanish": "Ahora, si te parece bien, relajando el ojo intelectual de nuestra angélica armonía de concentración en las teorías unitarias y elevadas, descendiendo a la anchura divisible y multipartita de la variedad multiforme de las formaciones angélicas, volvamos de nuevo a partir de ellas, como desde imágenes, a la simplicidad de las inteligencias celestiales, analíticamente.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Pseudo Dionisio propone un movimiento doble: primero, descender desde las ideas abstractas y elevadas hacia la multiplicidad de las formas angélicas y, segundo, ascender de nuevo desde estas formas hacia la simplicidad original. Este proceso refleja la vía de la anagogía, fundamental en su pensamiento."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἔστω δέ σοι προδιεγνωσµένον ὡς αἱ τῶν ἱεροτύπων εἰκόνων ἀνακαθάρσεις τὰς αὐτὰς ἔσθ' ὅτε τῶν οὐρανίων οὐσιῶν διακοσµήσεις ἱεραρχούσας ἐµφαίνουσι καὶ αὖθις ἱεραρχουµένας καὶ τὰς ἐσχάτας ἱεραρχούσας ἱεραρχουµένας τε τὰς πρώτας καὶ τὰς αὐτὰς ὡς εἴρηται πρώτας τε καὶ µέσας καὶ τελευταίας ἐχούσας δυνάµεις",
    "lines": [
      1114,
      1115,
      1116,
      1117,
      1118,
      1119
    ],
    "section": 19,
    "spanish": "Ten esto previamente claro: que las representaciones simbólicas de las imágenes sagradas a veces manifiestan las mismas disposiciones jerárquicas de las sustancias celestiales, tanto las que jerarquizan como las que son jerarquizadas, y las últimas jerarquizando y las primeras siendo jerarquizadas, y las mismas, como se ha dicho, poseyendo las funciones de primeras, medias y últimas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio destaca la importancia de comprender que las imágenes sagradas (ἱεροτύπων εἰκόνων) no son meras representaciones, sino que revelan las jerarquías y funciones dentro del orden celestial. La frase 'πρώτας τε καὶ µέσας καὶ τελευταίας' (primeras, medias y últimas) se refiere a las diferentes posiciones dentro de la jerarquía."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "εἰ δὲ τὰς αὐτὰς ἱεραρχεῖν τε καὶ ἱεραρχεῖσθαι λέγοµεν, οὐκέτι δὲ τῶν αὐτῶν ἢ πρὸς τῶν αὐτῶν, ἀλλ' αὐτὴν ἑκάστην ἱεραρχεῖσθαι µὲν ὑπὸ τῶν προτέρων, ἱεραρχεῖν δὲ τῶν τελευταίων, οὐκ ἀπεικότως ἄν τις φαίη τὰς ἐν τοῖς λογίοις ἱεροπλάστους µορφώσεις τὰς αὐτὰς ἔσθ' ὅτε δύνασθαι καὶ πρώταις καὶ µέσαις καὶ τελευταίαις δυνάµεσιν οἰκείως καὶ ἀληθῶς περιτεθῆναι",
    "lines": [
      1124,
      1125,
      1126,
      1127,
      1128,
      1129
    ],
    "section": 19,
    "spanish": "Pero si decimos que las mismas jerarquizan y son jerarquizadas, no ya por las mismas o hacia las mismas, sino que cada una es jerarquizada por las anteriores y jerarquiza a las últimas, no sería irrazonable decir que las formas sagradas representadas en las Escrituras a veces pueden ser atribuidas de manera apropiada y verdadera a las funciones primeras, medias y últimas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio clarifica que las entidades celestiales participan tanto en la jerarquización como en ser jerarquizadas, pero no de forma recíproca. Cada entidad es jerarquizada por las superiores y jerarquiza a las inferiores, manteniendo el orden jerárquico. La frase 'ἐν τοῖς λογίοις ἱεροπλάστους µορφώσεις' (formas sagradas representadas en las Escrituras) subraya la importancia de la revelación divina como fuente de conocimiento sobre estas jerarquías."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τὸ πρὸς τὸ ἄναντες οὖν ἐπιστρεπτικῶς ἀνατείνεσθαι καὶ τὸ περὶ ἑαυτὰς ἀρρεπῶς εἰλεῖσθαι τῶν οἰκείων οὔσας φρουρητικὰς δυνάµεων καὶ τὸ τῇ περὶ τὰ δεύτερα κοινωνικῇ προόδῳ τῆς προνοητικῆς αὐτὰς ἐν µεθέξει δυνάµεως εἶναι πάσαις ἀψευδῶς ἁρµόσει ταῖς οὐρανίαις οὐσίαις, εἰ καὶ ταῖς µὲν ὑπερκειµένως καὶ ὁλικῶς, ὡς πολλάκις εἴρηται, ταῖς δὲ µερικῶς καὶ ὑφειµένως.",
    "lines": [
      1129,
      1130,
      1131,
      1132,
      1133,
      1134
    ],
    "section": 19,
    "spanish": "Y el tenderse hacia lo alto de manera convertiente, y el girar incesantemente en torno a sí mismas, siendo guardianas de sus propias funciones, y el ser partícipes de la fuerza providencial en el avance comunitario hacia las realidades secundarias, todo esto se aplicará verazmente a todas las sustancias celestiales, aunque a algunas de manera supereminente y total, como se ha dicho muchas veces, y a otras de manera parcial y atenuada.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio describe tres características de las entidades celestiales: su aspiración a lo divino ('πρὸς τὸ ἄναντες ἐπιστρεπτικῶς ἀνατείνεσθαι'), su auto-conservación y enfoque interno ('περὶ ἑαυτὰς ἀρρεπῶς εἰλεῖσθαι'), y su participación en la providencia divina ('τῇ περὶ τὰ δεύτερα κοινωνικῇ προόδῳ τῆς προνοητικῆς αὐτὰς ἐν µεθέξει δυνάµεως εἶναι'). La distinción entre la participación 'ὑπερκειµένως καὶ ὁλικῶς' (supereminente y total) y 'µερικῶς καὶ ὑφειµένως' (parcial y atenuada) refleja los diferentes grados de perfección y proximidad a la fuente divina dentro de la jerarquía."
  }
]