[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Λοιπὸς ἡµῖν εἰς θεωρίαν ἱερὰν διάκοσµος ὁ τὰς ἀγγελικὰς συγ κλείων ἱεραρχίας ὁ πρὸς τῶν θεοειδῶν ἀρχῶν ἀρχαγγέλων τε καὶ ἀγγέλων διακοσµούµενος.",
    "lines": [
      712,
      713,
      714
    ],
    "section": 3,
    "spanish": "Nos queda por contemplar el orden sagrado que abarca las jerarquías angélicas, el cual está dispuesto en relación con los principados teiformes, los arcángeles y los ángeles.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Καὶ πρώτας µὲν εἰπεῖν ἀναγκαῖον οἶµαι κατὰ τὸ ἐµοὶ δυνατὸν τὰς τῶν ἁγίων αὐτῶν ἐπωνυµιῶν ἐκφαντορίας.",
    "lines": [
      715,
      716
    ],
    "section": 3,
    "spanish": "Y creo que es necesario, en primer lugar, exponer, en la medida de lo posible para mí, las manifestaciones de sus santos nombres.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐκφαίνει γὰρ ἡ µὲν τῶν οὐρανίων ἀρχῶν τὸ θεοειδῶς ἀρχικὸν καὶ ἡγεµονικὸν µετὰ τάξεως ἱερᾶς καὶ ταῖς ἀρχικαῖς πρεπωδεστάτης δυνάµεσι.",
    "lines": [
      717,
      718,
      719
    ],
    "section": 3,
    "spanish": "Porque la manifestación de los principados celestiales revela lo que es teiforme, principal y hegemónico, junto con un orden sagrado y las facultades más apropiadas para los principados.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ τὸ πρὸς τὴν ὑπεράρχιον ἀρχὴν αὐτάς τε ὁλικῶς ἐπεστράφθαι καὶ ἑτέρων ἀρχικῶς ἡγεῖσθαι καὶ τὸ πρὸς αὐτὴν ἐκείνην ὡς δυνατὸν ἀποτυποῦσθαι τὴν ἀρχοποιὸν ἀρχὴν ἀναφαίνειν τε τὴν ὑπερούσιον αὐτῆς ταξιαρχίαν τῇ τῶν ἀρχικῶν εὐκοσµίᾳ δυνάµεων.",
    "lines": [
      720,
      721,
      722,
      723
    ],
    "section": 3,
    "spanish": "Y revela que ellas mismas están totalmente convertidas hacia el principio superesencial, y que gobiernan a otros de manera principial, y que, en la medida de lo posible, imprimen en sí mismas el principio creador de principios, manifestando su jerarquía supraesencial mediante el orden armonioso de las potestades principiales.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio enfatiza la conexión entre los principados y la fuente divina, destacando su papel en reflejar y comunicar el orden divino a las jerarquías inferiores. La frase 'ἀρχοποιὸν ἀρχὴν' (archopoion archen) se refiere al principio creador de todos los principios, es decir, Dios."
  }
]