[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "<Λοιπὸς ἡµῖν εἰς θεωρίαν ἱερὰν διάκοσµος ὁ τὰς ἀγγελικὰς συγ κλείων ἱεραρχίας ὁ πρὸς τῶν θεοειδῶν ἀρχῶν ἀρχαγγέλων τε καὶ ἀγ γέλων διακοσµούµενος.",
    "lines": [
      712,
      713,
      714
    ],
    "section": 1,
    "spanish": "Nos queda por contemplar el orden sagrado que abarca las jerarquías angélicas, el que se adorna con los principados divinos, los arcángeles y los ángeles.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Καὶ πρώτας µὲν εἰπεῖν ἀναγκαῖον οἶµαι κατὰ τὸ ἐµοὶ δυνατὸν τὰς τῶν ἁγίων αὐτῶν ἐπωνυµιῶν ἐκφαντορίας.",
    "lines": [
      715,
      716
    ],
    "section": 1,
    "spanish": "Y, en primer lugar, creo necesario exponer, en la medida de mis posibilidades, las manifestaciones de los nombres sagrados de estos seres.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "Ἐκφαίνει γὰρ ἡ µὲν τῶν οὐρανίων ἀρχῶν τὸ θεοειδῶς ἀρχικὸν καὶ ἡγεµονικὸν µετὰ τάξεως ἱερᾶς καὶ ταῖς ἀρχικαῖς πρεπωδεστάτης δυνάµεσι καὶ τὸ πρὸς τὴν ὑπεράρχιον ἀρχὴν αὐτάς τε ὁλικῶς ἐπεστράφθαι καὶ ἑτέρων ἀρχικῶς ἡγεῖσθαι.",
    "lines": [
      717,
      718,
      719,
      720,
      721
    ],
    "section": 1,
    "spanish": "Porque el nombre de los principados celestiales revela lo que es divino, principesco y hegemónico, junto con un orden sagrado y poderes muy apropiados para los principados, y el hecho de que están totalmente dirigidos hacia el principio sobre todo principio y que gobiernan principescamente sobre otros.",
    "title": "De Caelesti Hierarchia",
    "notes": "ὑπεράρχιον ἀρχὴν:  Se refiere a Dios como el principio sobre todo principio."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 9,
    "greek": "καὶ τὸ πρὸς αὐτὴν ἐκείνην ὡς δυνατὸν ἀποτυποῦσθαι τὴν ἀρχοποιὸν ἀρχὴν ἀναφαίνειν τε τὴν ὑπερούσιον αὐτῆς ταξιαρχίαν τῇ τῶν ἀρχικῶν εὐκοσµίᾳ δυνάµεων.",
    "lines": [
      721,
      722,
      723
    ],
    "section": 1,
    "spanish": "y también revela que, en la medida de lo posible, se imprimen en aquella causa originaria, manifestando su jerarquía sobreesencial en el buen orden de los poderes principescos.",
    "title": "De Caelesti Hierarchia",
    "notes": "ἀρχοποιὸν ἀρχὴν:  Se refiere a la 'causa originaria' como la fuente de todo principio y orden."
  }
]