[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Ἐκφαντορικοὶ δὲ πάντες εἰσὶ καὶ ἄγγελοι τῶν πρὸ αὐτῶν",
    "lines": [
      833
    ],
    "section": 8,
    "spanish": "Todos son manifestadores y ángeles de aquellos que están antes de ellos.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "οἱ µὲν πρεσβύτατοι θεοῦ τοῦ κινοῦντος, ἀναλόγως δὲ οἱ λοιποὶ τῶν ἐκ θεοῦ κεκίνηµένων.",
    "lines": [
      833,
      834,
      835
    ],
    "section": 8,
    "spanish": "Los más ancianos [son manifestadores] de Dios que los mueve, y análogamente los restantes de aquellos que son movidos por Dios.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, 'πρεσβύτατοι' se refiere a los ángeles de mayor rango o proximidad a Dios. La idea de 'movimiento' (κινέω) es importante en la teología de Dionisio, indicando la influencia y actividad divina."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "Τοσοῦτον γὰρ ἡ πάντων ὑπερούσιος ἁρµονία τῆς ἑκάστου τῶν λογικῶν τε καὶ νοερῶν ἱερᾶς εὐκοσµίας καὶ τεταγµένης ἀναγωγῆς προενόησεν, ὅτι καὶ αὐτῇ τῶν ἱεραρχιῶν ἑκάστῃ τάξεις ἱεροπρεπεῖς ἔθετο·",
    "lines": [
      836,
      837,
      838
    ],
    "section": 8,
    "spanish": "Pues la armonía superesencial de todo previó tanto la sagrada disposición y ordenada ascensión de cada uno de los seres lógicos e intelectuales, que también estableció para cada una de las jerarquías órdenes apropiados a lo sagrado.",
    "title": "De Caelesti Hierarchia",
    "notes": "La palabra 'ὑπερούσιος' (superesencial) es clave en Dionisio, indicando algo que trasciende la mera existencia. 'Ἀναγωγῆς' (ascensión) refleja el movimiento hacia lo divino."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "καὶ πᾶσαν ἱεραρχίαν ὁρῶµεν εἰς πρώτας καὶ µέσας καὶ τελευταίας δυνάµεις διῃρηµένην, ἀλλὰ καὶ αὐτὴν ἑκάστην ἰδικῶς εἰπεῖν διακόσµησιν ταῖς αὐταῖς ἐνθέοις ἁρµονίαις διέκρινε.",
    "lines": [
      839,
      840,
      841
    ],
    "section": 8,
    "spanish": "Y vemos cada jerarquía dividida en potencias primeras, medias y últimas, sino que también, para hablar de cada una individualmente, distinguió su propia disposición con las mismas armonías divinas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio enfatiza la estructura tripartita (primeras, medias, últimas) dentro de cada jerarquía, reflejando un principio organizativo común en su pensamiento."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "∆ιὸ καὶ αὐτοὺς τοὺς θειοτάτους Σεραφὶµ οἱ θεολόγοι φασὶν ἕτερον πρὸς τὸν ἕτερον κεκραγέναι, σαφῶς ἐν τούτῳ καθάπερ οἶµαι δηλοῦντες ὅτι τῶν θεολογικῶν γνώσεων οἱ πρῶτοι τοῖς δευτέροις µεταδιδόασιν.",
    "lines": [
      842,
      843,
      844,
      845
    ],
    "section": 8,
    "spanish": "Por eso también los teólogos dicen que los divinísimos Serafines clamaban el uno al otro, claramente demostrando con esto, como creo, que los primeros transmiten los conocimientos teológicos a los segundos.",
    "title": "De Caelesti Hierarchia",
    "notes": "Esta referencia al clamor de los Serafines alude a Isaías 6:3 en la Biblia. Dionisio interpreta este clamor como una metáfora de la transmisión del conocimiento divino dentro de la jerarquía celestial."
  }
]