[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00936] [[3>]] <Ἕτερος δὲ οὐ σφόδρα ἄτοπόν τινα παρέσχετό µοι τὴν ἀπολογίαν",
    "lines": [
      936
    ],
    "section": 17,
    "spanish": "Otro, sin embargo, me ofreció una defensa no del todo descabellada",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00937] ὑπὲρ τῆς παρούσης ἐνστάσεως.",
    "lines": [
      937
    ],
    "section": 17,
    "spanish": "en relación con la dificultad presente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00938] Ἔφη γὰρ ὅτι τὴν οἰκείαν καθαρτικὴν [00939] ἱερουργίαν ὁ µέγας ἐκεῖνος (ὅστις ποτὲ ἦν ὁ τὴν ὅρασιν διαπλάσας",
    "lines": [
      938,
      939
    ],
    "section": 17,
    "spanish": "Pues dijo que aquel grande (quienquiera que haya sido el ángel que modeló la visión)",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00938] Ἔφη γὰρ ὅτι τὴν οἰκείαν καθαρτικὴν [00939] ἱερουργίαν",
    "lines": [
      938,
      939
    ],
    "section": 17,
    "spanish": "Pues dijo que su propia hierurgia de purificación",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00939] ἄγγελος εἰς τὸ µυῆσαι τὰ θεῖα τὸν θεολόγον) ἐπὶ θεὸν καὶ µετὰ θεὸν ἐπὶ [00941] τὴν πρωτουργὸν ἱεραρχίαν ἀνέθηκεν.",
    "lines": [
      939,
      941
    ],
    "section": 17,
    "spanish": "para iniciar al teólogo en las cosas divinas) la dedicó a Dios y, después de Dios, a la jerarquía primordial.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00942] Καὶ µήποτε ἆρα οὗτος ὁ λόγος [00943] ἀληθεύεται;",
    "lines": [
      942,
      943
    ],
    "section": 17,
    "spanish": "¿Y acaso este argumento no es verdadero?",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00943] Ἔλεγε γὰρ ὁ τοῦτο φήσας ὡς ἡ θεαρχικὴ δύναµις ἐπὶ πάντα [00944] φοιτῶσα χωρεῖ καὶ διὰ πάντων ἀσχέτως διήκει καὶ πᾶσιν αὖθίς ἐστιν",
    "lines": [
      943,
      944
    ],
    "section": 17,
    "spanish": "Pues el que dijo esto afirmaba que el poder teárquico va a todos, avanza y penetra sin impedimento a través de todo, y a la vez está en todo",
    "title": "De Caelesti Hierarchia",
    "notes": "θεαρχικὴ: Termino clave en Dionisio, se refiere al 'gobierno divino' o 'principado divino', la fuente de toda jerarquía y orden en el universo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00945] ἀφανὴς οὐ µόνον ὡς πάντων ὑπερουσίως ἐξῃρηµένη, ἀλλὰ καὶ ὡς κρυφίως [00946] ἐπὶ πάντα διεῖσα τὰς προνοητικὰς αὐτῆς ἐνεργείας.",
    "lines": [
      945,
      946
    ],
    "section": 17,
    "spanish": "invisible, no sólo porque está hiper-esencialmente separada de todo, sino también porque secretamente envía a todo sus energías providenciales.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00947] Ἀλλὰ µὴν καὶ πᾶσι [00948] τοῖς νοεροῖς ἀναλόγως ἐπιφαίνεται καὶ τὴν οἰκείαν φωτοδοσίαν ἐγχειρί",
    "lines": [
      947,
      948
    ],
    "section": 17,
    "spanish": "Pero, ciertamente, también se manifiesta análogamente a todos los seres inteligibles y confía su propia iluminación",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00948] ζουσα ταῖς πρεσβυτάταις οὐσίαις δι' αὐτῶν ὡς πρώτων εἰς τὰς ὑπο [00950] βεβηκυίας αὐτὴν εὐκόσµως διαδίδωσι κατὰ τὴν ἑκάστης διακοσµήσεως",
    "lines": [
      948,
      950
    ],
    "section": 17,
    "spanish": "entregándola a las sustancias más antiguas, y a través de ellas, como primeras, la distribuye ordenadamente a las que están debajo de ella, según la proporción contemplativa de Dios de cada disposición.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00951] θεοπτικὴν συµµετρίαν.",
    "lines": [
      951
    ],
    "section": 17,
    "spanish": "simetría que contempla a Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00952] Ἢ ἵνα σαφέστερον εἴπω καὶ δι' οἰκείων παρα [00953] δειγµάτων εἰ καὶ ἀποδεόντων θεοῦ τοῦ πάντων ἐξῃρηµένου, πλὴν ἡµῖν [00954] ἐµφανεστέρων·",
    "lines": [
      952,
      954
    ],
    "section": 17,
    "spanish": "O para decirlo más claramente, y mediante ejemplos familiares, aunque inadecuados para Dios, que está separado de todo, pero más evidentes para nosotros:",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00954] ἡ τῆς ἡλιακῆς ἀκτῖνος διάδοσις εἰς πρώτην ὕλην εὐδια [00955] δότως χωρεῖ τὴν πασῶν διειδεστέραν καὶ δι' αὐτῆς ἐµφανέστερον ἀνα",
    "lines": [
      954,
      955
    ],
    "section": 17,
    "spanish": "la difusión del rayo solar en una materia primordial avanza fácilmente a través de la más diáfana de todas, y a través de ella hace resplandecer más evidentemente",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00955] λάµπει τὰς οἰκείας µαρµαρυγάς, προσβάλλουσα δὲ ταῖς παχυτέραις ὕλαις [00957] ἀµυδροτέραν ἔχει τὴν διαδοτικὴν ἐπιφάνειαν",
    "lines": [
      955,
      957
    ],
    "section": 17,
    "spanish": "sus propios brillos; pero al incidir en las materias más densas, tiene una manifestación difusiva más tenue",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00957] ἐκ τῆς τῶν φωτιζοµένων [00958] ὑλῶν πρὸς φωτοδοσίας διαπορθµευτικὴν ἕξιν ἀνεπιτηδειότητος καὶ κατὰ [00959] σµικρὸν ἐκ τούτου πρὸς τὸ τελείως σχεδὸν ἀδιάδοτον συστέλλεται.",
    "lines": [
      957,
      959
    ],
    "section": 17,
    "spanish": "debido a la ineptitud de las materias iluminadas para transportar la iluminación, y poco a poco, a partir de esto, se reduce hasta ser casi completamente intransmisible.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00960] Πάλιν [00961] ἡ πυρὸς θερµότης µᾶλλον ἑαυτὴν διαδίδωσιν εἰς τὰ δεκτικώτερα καὶ πρὸς [00962] τὴν αὐτῆς ἀφοµοίωσιν εὔεικτα καὶ εὐάγωγα,",
    "lines": [
      960,
      962
    ],
    "section": 17,
    "spanish": "De nuevo, el calor del fuego se transmite más a aquellos [objetos] que son más receptivos y fáciles de moldear y conducir hacia su propia asimilación,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00962] πρὸς δὲ τὰς ἀντιτυπεῖς ἢ [00963] ἐναντίας οὐσίας ἢ οὐδὲν ἢ ἄµυδρόν τι τῆς ἐκπυρωτικῆς ἐνεργείας ἴχνος [00964] ἀναφαίνεται.",
    "lines": [
      962,
      964
    ],
    "section": 17,
    "spanish": "pero hacia las sustancias resistentes u opuestas, o no aparece nada, o una tenue huella de la energía ígnea.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00965] Καὶ τὸ τούτου γε πλεῖον ὅτι ταῖς µὴ συγγενέσι διὰ τῶν [00966] οἰκείως πρὸς αὐτὴν ἐχόντων προσβάλλει,",
    "lines": [
      965,
      966
    ],
    "section": 17,
    "spanish": "Y aún más que eso, que a las [sustancias] no afines las ataca a través de aquellas que están dispuestas apropiadamente hacia ella,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00966] πρῶτον εἰ τύχοι πυρώδη [00967] ποιοῦσα τὰ πρὸς ἐκπύρωσιν εὐαλλοίωτα, καὶ δι' αὐτῶν ἢ ὕδωρ ἢ ἕτερόν [00968] τι τῶν οὐκ εὐκόλως ἐκπυρουµένων ἀναλόγως θερµαίνουσα.",
    "lines": [
      966,
      968
    ],
    "section": 17,
    "spanish": "primero, si se da el caso, haciendo ígneas las [sustancias] fácilmente alterables para la ignición, y a través de ellas calentando análogamente el agua u otra cosa de las que no se encienden fácilmente.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00969] Κατὰ τὸν [00970] αὐτὸν οὖν τῆς φυσικῆς εὐταξίας λόγον ὑπερφυῶς ἡ πάσης εὐκοσµίας",
    "lines": [
      969,
      970
    ],
    "section": 17,
    "spanish": "Según la misma razón del orden natural, la jerarquía de todo orden visible e invisible",
    "title": "De Caelesti Hierarchia",
    "notes": "εὐταξίας:  se refiere a un 'buen orden', un principio fundamental en la cosmología dionisíaca."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00971] ὁρατῆς καὶ ἀοράτου ταξιαρχία τὴν τῆς οἰκείας φωτοδοσίας λαµπρότητα [00972] πρωτοφανῶς ἐν πανολβίαις χύσεσι ταῖς ὑπερτάταις οὐσίαις ἀναφαίνει",
    "lines": [
      971,
      972
    ],
    "section": 17,
    "spanish": "revela de manera primordial el esplendor de su propia iluminación en efusiones de total felicidad a las sustancias supremas",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00973] καὶ διὰ τούτων αἱ µετ' αὐτὰς οὐσίαι τῆς θείας ἀκτῖνος µετέχουσιν.",
    "lines": [
      973
    ],
    "section": 17,
    "spanish": "y a través de ellas las sustancias que están después de ellas participan del rayo divino.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00974] Αὗται [00975] γὰρ ἐπιγνοῦσαι πρῶται θεὸν καὶ θείας ἀρετῆς ὑπερκειµένως ἐφιέµεναι καὶ [00976] πρωτουργοὶ γενέσθαι τῆς ὡς ἐφικτὸν θεοµιµήτου δυνάµεως καὶ ἐνεργείας",
    "lines": [
      974,
      976
    ],
    "section": 17,
    "spanish": "Pues estas, que primero han conocido a Dios y anhelan trascendentemente la virtud divina, y llegar a ser primordiales de la fuerza y energía imitadoras de Dios en la medida en que es posible,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00977] ἠξίωνται καὶ τὰς µετ' αὐτὰς οὐσίας [αὐταὶ] πρὸς τὸ ἐφάµιλλον ὅση [00978] δύναµις ἀγαθοειδῶς ἀνατείνουσιν ἀφθόνως αὐταῖς µεταδιδοῦσαι τῆς εἰς",
    "lines": [
      977,
      978
    ],
    "section": 17,
    "spanish": "han sido consideradas dignas y elevan bondadosamente a las sustancias que están después de ellas hacia lo semejante, en la medida en que es posible, transmitiéndoles abundantemente la",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00978] αὐτὰς ἐπιφοιτησάσης αἴγλης, καὶ αὖθις ἐκεῖναι ταῖς ὑφειµέναις, καὶ καθ' [00980] ἑκάστην ἡ πρώτη τῇ µετ' αὐτὴν µεταδίδωσι τοῦ δωρουµένου καὶ εἰς",
    "lines": [
      978,
      980
    ],
    "section": 17,
    "spanish": "del resplandor que ha venido sobre ellas, y a su vez aquellas [lo transmiten] a las inferiores, y en cada [nivel] la primera transmite a la que está después de ella lo que se le ha dado y",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00980] ἑκάστην ἡ πρώτη τῇ µετ' αὐτὴν µεταδίδωσι τοῦ δωρουµένου καὶ εἰς [00981] πάσας ἀναλόγως προνοίᾳ διαφοιτῶντος θείου φωτός.",
    "lines": [
      980,
      981
    ],
    "section": 17,
    "spanish": "En cada [nivel] la primera transmite a la que está después de ella lo que se le ha dado y de la luz divina que, según la providencia, se distribuye análogamente a todas.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00982] Ἔστιν οὖν ἅπασι [00983] τοῖς φωτιζοµένοις ἀρχὴ τοῦ φωτίζεσθαι θεὸς µὲν φύσει καὶ ὄντως κυρίως [00984] ὡς φωτὸς οὐσία καὶ αὐτοῦ τοῦ εἶναι καὶ ὁρᾶν αἴτιος,",
    "lines": [
      982,
      984
    ],
    "section": 17,
    "spanish": "Por lo tanto, para todos los que son iluminados, el principio de la iluminación es Dios, por naturaleza y verdaderamente, como esencia de la luz y causa del ser mismo y del ver,",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00984] θέσει δὲ καὶ [00985] θεοµιµήτως ἡ κατὰ µέρος ὑπερκειµένη τῇ µετ' αὐτὴν ἑκάστῃ τῷ τὰ θεῖα [00986] φῶτα δι' αὐτῆς εἰς ἐκείνην ἐποχετεύεσθαι.",
    "lines": [
      984,
      986
    ],
    "section": 17,
    "spanish": "y por posición e imitativamente de Dios, la que en parte está por encima de cada una de las que están después de ella, por el hecho de que las luces divinas son conducidas a través de ella hacia aquella.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00987] Τὴν οὖν ὑπερτάτην τῶν [00988] οὐρανίων νοῶν διακόσµησιν αἱ τῶν λοιπῶν ἁπάντων ἀγγέλων οὐσίαι [00989] κατὰ τὸ εἰκὸς µετὰ θεὸν ἀρχὴν ἡγοῦνται πάσης ἱερᾶς θεογνωσίας τε καὶ",
    "lines": [
      987,
      989
    ],
    "section": 17,
    "spanish": "Por lo tanto, las sustancias de todos los demás ángeles consideran, como es lógico, después de Dios, al orden supremo de las inteligencias celestiales como el principio de todo conocimiento sagrado de Dios y",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00989] κατὰ τὸ εἰκὸς µετὰ θεὸν ἀρχὴν ἡγοῦνται πάσης ἱερᾶς θεογνωσίας τε καὶ [00990] θεοµιµησίας ὡς δι' ἐκείνων εἰς πάσας καὶ ἡµᾶς τῆς θεαρχικῆς ἐλλάµψεως [00991] διαδιδοµένης.",
    "lines": [
      989,
      991
    ],
    "section": 17,
    "spanish": "de la imitación de Dios, ya que a través de ellos se transmite a todos y a nosotros la iluminación teárquica.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεογνωσίας:  Conocimiento de Dios.  θεοµιμησίας: Imitación de Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00992] ∆ιὸ καὶ πᾶσαν ἱερὰν καὶ θεοµίµητον ἐνέργειαν ἐπὶ θεὸν µὲν [00993] ὡς αἴτιον ἀναφέρουσιν, ἐπὶ δὲ τοὺς πρώτους θεοειδεῖς νόας ὡς πρωτουρ [00994] γοὺς τῶν θείων καὶ διδασκάλους.",
    "lines": [
      992,
      994
    ],
    "section": 17,
    "spanish": "Por eso también refieren toda energía sagrada e imitadora de Dios a Dios como causa, y a las primeras inteligencias semejantes a Dios como primordiales de las cosas divinas y maestros.",
    "title": "De Caelesti Hierarchia",
    "notes": "θεοειδεῖς: Semejante a Dios, participando en la divinidad."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00995] Οὐκοῦν ἡ πρώτη τῶν ἁγίων ἀγγέλων [00996] διακόσµησις µᾶλλον ἁπασῶν ἔχει τὴν ἐµπύριον ἰδιότητα καὶ τὴν κεχυ [00997] µένην τῆς θεαρχικῆς σοφίας µετάδοσιν καὶ τὸ γνωστικὸν τῆς ὑπερτάτης",
    "lines": [
      995,
      997
    ],
    "section": 17,
    "spanish": "Por lo tanto, el primer orden de los santos ángeles tiene más que todos la propiedad ígnea y la participación difundida de la sabiduría teárquica y el conocimiento de la suprema",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00997] µένην τῆς θεαρχικῆς σοφίας µετάδοσιν καὶ τὸ γνωστικὸν τῆς ὑπερτάτης [00998] τῶν θείων ἐλλάµψεων ἐπιστήµης καὶ τὴν θρονίαν ἰδιότητα τὴν ἀναπεπ [00999] ταµένην θεοδοχίαν ἐµφαίνουσαν,",
    "lines": [
      997,
      999
    ],
    "section": 17,
    "spanish": "participación difundida de la sabiduría teárquica y el conocimiento de la suprema ciencia de las iluminaciones divinas y la propiedad trónica que manifiesta la receptividad extendida a Dios,",
    "title": "De Caelesti Hierarchia",
    "notes": "ἐµπύριον: Relacionado con el fuego, simbolizando la pureza y la intensidad espiritual. En este contexto, se refiere a la naturaleza ardiente y purificadora de los ángeles superiores.  θεοδοχίαν: Capacidad de recibir a Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[00999] αἱ δὲ τῶν ὑφειµένων οὐσιῶν διακοσµή [01000] σεις τῆς ἐµπυρίου, τῆς σοφῆς, τῆς γνωστικῆς, τῆς θεοδόχου δυνάµεως [01001] µετέχουσι µέν, ὑφειµένως δὲ καὶ πρὸς τὰς πρώτας ὁρῶσαι καὶ δι' αὐτῶν",
    "lines": [
      999,
      1001
    ],
    "section": 17,
    "spanish": "mientras que los órdenes de las sustancias inferiores participan del poder ígneo, sabio, cognoscitivo, receptivo de Dios, pero de manera atenuada y mirando a los primeros, y a través de ellos",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[01001] µετέχουσι µέν, ὑφειµένως δὲ καὶ πρὸς τὰς πρώτας ὁρῶσαι καὶ δι' αὐτῶν [01002] ὡς τοῦ θεοµιµήτου πρωτουργῶς ἠξιωµένων ἐπὶ τὸ τοῦ θεοειδοῦς ἐφικτὸν [01003] ἀναγόµεναι.",
    "lines": [
      1001,
      1003
    ],
    "section": 17,
    "spanish": "mientras que los órdenes de las sustancias inferiores participan del poder ígneo, sabio, cognoscitivo, receptivo de Dios, pero de manera atenuada y mirando a los primeros, y a través de ellos, como primordiales dignos de la imitación de Dios, se elevan hacia lo alcanzable de lo semejante a Dios.",
    "title": "De Caelesti Hierarchia"
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 8,
    "greek": "[01004] Τὰς εἰρηµένας οὖν ἁγίας ἰδιότητας ὧν ἐν µετουσίᾳ διὰ τῶν [01005] πρώτων αἱ µετ' αὐτὰς οὐσίαι γεγόνασιν, αὐταῖς ἐκείναις µετὰ θεὸν ὡς [01006] ἱεράρχαις ἀνατιθέασιν.",
    "lines": [
      1004,
      1006
    ],
    "section": 17,
    "spanish": "Por lo tanto, las sustancias que están después de los primeros atribuyen a aquellas mismas, después de Dios, como jerarcas, las mencionadas propiedades santas de las cuales han participado a través de los primeros.",
    "title": "De Caelesti Hierarchia",
    "notes": "μετουσία: Participación, un concepto central en la teología dionisíaca que describe cómo las criaturas participan de las perfecciones divinas."
  }
]