[
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Αἱ γοῦν ἅγιαι τῶν οὐρανίων οὐσιῶν διακοσµήσεις ὑπὲρ τὰ µόνον ὄντα καὶ ἀλόγως ζῶντα καὶ τὰ καθ' ἡµᾶς λογικὰ τῆς θεαρχικῆς µεταδόσεως ἐν µετουσίᾳ γεγόνασιν.",
    "lines": [
      327,
      328,
      329
    ],
    "section": 2,
    "spanish": "Las sagradas jerarquías de las sustancias celestiales, más allá de las que simplemente existen y viven irracionalmente y las que son lógicas según nosotros, han participado en la comunicación teárquica.",
    "title": "De Caelesti Hierarchia",
    "notes": "Aquí, Dionisio describe cómo las jerarquías celestiales participan en la 'comunicación teárquica', es decir, la participación en los principios divinos que gobiernan el universo. La palabra 'µετουσία' (metousia) significa participación, comunión, o tener parte en algo."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Νοητῶς γὰρ ἐπὶ τὸ θεοµίµητον ἑαυτὰς ἀποτυποῦσαι καὶ πρὸς τὴν θεαρχικὴν ἐµφέρειαν ὑπερκοσµίως ὁρῶσαι καὶ µορφοῦν ἐφιέµεναι τὸ νοερὸν αὐτῶν εἶδος, ἀφθονωτέρας εἰκότως ἔχουσι τὰς πρὸς αὐτὴν κοινωνίας, προσεχεῖς µὲν οὖσαι καὶ ἀεὶ πρὸς τὸ ἄναντες ὡς θεµιτὸν ἐν συντονίᾳ τοῦ θείου καὶ ἀκλινοῦς ἔρωτος ἀνατεινόµεναι",
    "lines": [
      330,
      331,
      332,
      333,
      334
    ],
    "section": 2,
    "spanish": "Porque al imprimirse mentalmente en lo que imita a Dios, y al contemplar trascendentalmente la manifestación teárquica, y al aspirar a formar su forma intelectual, naturalmente tienen comuniones más abundantes con ella, estando cerca y siempre elevándose hacia lo alto, como es lícito, en la tensión del amor divino e inquebrantable.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio destaca la importancia de la contemplación y la aspiración a lo divino. La frase 'ἐν συντονίᾳ τοῦ θείου καὶ ἀκλινοῦς ἔρωτος' sugiere una intensa y constante devoción a Dios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "καὶ τὰς ἀρχικὰς ἐλλάµψεις ἀΰλως καὶ ἀµιγῶς εἰσδεχόµεναι καὶ πρὸς αὐτὰς ταττόµεναι καὶ νοερὰν ἔχουσαι τὴν πᾶσαν ζωήν.",
    "lines": [
      335,
      336
    ],
    "section": 2,
    "spanish": "Y recibiendo inmaterial e inmezcladamente las iluminaciones arquetípicas, y estando ordenadas hacia ellas, y teniendo toda su vida intelectual.",
    "title": "De Caelesti Hierarchia",
    "notes": "Se enfatiza la pureza e inmaterialidad con la que estas jerarquías reciben la iluminación divina, lo que refleja la teología negativa de Dionisio, donde lo divino se comprende mejor a través de la negación de atributos materiales."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Αὗται γοῦν εἰσιν αἱ πρώτως καὶ πολλαχῶς ἐν µετουσίᾳ τοῦ θείου γινόµεναι καὶ πρώτως καὶ πολλαχῶς ἐκφαντορικαὶ τῆς θεαρχικῆς κρυφιότητος, διὸ καὶ παρὰ πάντα τῆς ἀγγελικῆς ἐπωνυµίας ἐκκρίτως ἠξίωνται διὰ τὸ πρώτως εἰς αὐτὰς ἐγγίνεσθαι τὴν θεαρχικὴν ἔλλαµψιν καὶ δι' αὐτῶν εἰς ἡµᾶς διαπορθµεύεσθαι τὰς ὑπὲρ ἡµᾶς ἐκφαντορίας.",
    "lines": [
      337,
      338,
      339,
      340,
      341,
      342
    ],
    "section": 2,
    "spanish": "Estas, por tanto, son las que primero y de muchas maneras participan de lo divino, y primero y de muchas maneras son manifestativas de la ocultación teárquica, por lo cual, sobre todas las cosas, han sido consideradas dignas del nombre angélico por excelencia, porque la iluminación teárquica se produce primero en ellas y a través de ellas las manifestaciones que están por encima de nosotros nos son transmitidas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio explica que estas jerarquías no solo reciben la luz divina primero, sino que también la transmiten a la humanidad. La 'ocultación teárquica' se refiere al misterio inherente a la divinidad, que solo se revela a través de estos intermediarios."
  },
  {
    "author": "Pseudo Dionisio Areopagita",
    "chapter": 4,
    "greek": "Οὕτω γοῦν ὁ νόµος, ὡς ἡ θεολογία φησί, δι' ἀγγέλων ἡµῖν ἐδωρήθη καὶ τοὺς κλεινοὺς γὲ πρὸ νόµου καὶ µετὰ νόµον ἡµῶν πατέρας ἄγγελοι πρὸς τὸ θεῖον ἀνῆγον ἢ τὸ πρακτέον εἰσηγούµενοι καὶ πρὸς εὐθεῖαν ἀληθείας ὁδὸν ἐκ πλάνης καὶ ζωῆς ἀνιέρου µετάγοντες ἢ τάξεις ἱερὰς ἢ µυστηρίων ὑπερκοσµίων κρυφίας ὁράσεις ἢ θείας τινὰς προαναρρήσεις ὑποφητικῶς ἀναφαίνοντες.",
    "lines": [
      343,
      344,
      345,
      346,
      347,
      348
    ],
    "section": 2,
    "spanish": "Así, pues, la ley, como dice la teología, nos fue dada por medio de ángeles, y los ángeles guiaron a nuestros ilustres padres antes y después de la ley hacia lo divino, ya sea sugiriendo lo que se debe hacer, o conduciéndolos del error y de una vida impía al camino recto de la verdad, o revelando proféticamente órdenes sagradas, o visiones ocultas de misterios trascendentales, o ciertas declaraciones divinas.",
    "title": "De Caelesti Hierarchia",
    "notes": "Dionisio establece la importancia de los ángeles como mediadores en la revelación divina, citando la tradición teológica de que la ley fue entregada a través de ellos. Esto se alinea con pasajes bíblicos y la comprensión general en las tradiciones judía y cristiana. El uso de 'προαναρρήσεις ὑποφητικῶς' sugiere que las revelaciones divinas son tanto proféticas como indirectas, mediadas a través de símbolos y visiones."
  }
]