[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τοῦτο δὲ ἡλίκον ἐστὶν, ἴσασιν οἱ µύσται, καλῶς ἐπὶ τῆς εὐχῆς τῆς µυστικῆς τοῦτο πρῶτον κελευόµενοι τὸ ῥῆµα λέγειν.",
    "lines": [
      5164
    ],
    "section": 3,
    "spanish": "Cuán grande es esto, lo saben los iniciados, pues se les ordena decir primero esta palabra en la oración mística.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La palabra 'µύσται' se refiere a los 'iniciados' en los misterios cristianos, aquellos que han sido bautizados y participan plenamente en los sacramentos. La 'oración mística' probablemente se refiere a la Oración del Señor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οὐκ ἀκούεις Μωϋσέως λέγοντος· Θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες;",
    "lines": [
      5167,
      5168
    ],
    "section": 3,
    "spanish": "¿No oyes a Moisés diciendo: 'Abandonaste a Dios, el que te engendró'?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La cita es de Deuteronomio 32:18. Crisóstomo está argumentando que, aunque el Antiguo Testamento usa la idea de Dios como Padre, no lo hace de la misma manera que en el Nuevo Testamento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' εἰ καὶ ταῦτα καὶ πλείονα τούτων εἴρηται, οὐδαµοῦ τοῦτο εὑρίσκοµεν αὐτοὺς καλοῦντας τὸ ῥῆµα τὸν Θεὸν, οὐδὲ εὐχοµένους οὕτως.",
    "lines": [
      5170
    ],
    "section": 3,
    "spanish": "Pero, aunque estas cosas y más que estas se hayan dicho, en ninguna parte encontramos que ellos llamen a Dios con esta palabra, ni que oren así.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἡµεῖς δὲ ἅπαντες, καὶ ἱερεῖς καὶ ἰδιῶται καὶ ἄρχοντες καὶ ἀρχόµενοι, οὕτως εὔχεσθαι ἐκελεύσθηµεν.",
    "lines": [
      5171
    ],
    "section": 3,
    "spanish": "Pero a todos nosotros, tanto sacerdotes como laicos, gobernantes y gobernados, se nos ha ordenado orar así.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ ταύτην πρώτην ἀφίεµεν φωνὴν, µετὰ τὰς θαυµαστὰς ὠδῖνας ἐκείνας, καὶ τὸν ξένον καὶ παράδοξον τῶν λοχευµάτων νόµον.",
    "lines": [
      5172
    ],
    "section": 3,
    "spanish": "Y esta es la primera voz que emitimos, después de aquellos maravillosos dolores de parto, y la extraña y paradójica ley de los nacimientos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo usa la metáfora del 'parto' para referirse al bautismo y la nueva vida en Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οἱ δὲ ἐν τῇ χάριτι, ἀπὸ πνευµατικῆς ἐνεργείας κινούµενοι.",
    "lines": [
      5174
    ],
    "section": 3,
    "spanish": "Pero los que están en la gracia, son movidos por la energía espiritual.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οὕτω καὶ πνεῦµα υἱοθεσίας.",
    "lines": [
      5177
    ],
    "section": 3,
    "spanish": "Así también hay un espíritu de adopción.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Espíritu de υἱοθεσίας (huiothesias) se refiere a la filiación adoptiva, la relación de hijo adoptivo que tenemos con Dios a través de Cristo y el Espíritu Santo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁ δὲ βουλόµενος δεῖξαι γνησιότητα, καὶ τῇ τῶν Ἑβραίων ἐχρήσατο γλώσσῃ· οὐ γὰρ εἶπε µόνον, Ὁ Πατὴρ, ἀλλ', Ἀββᾶ ὁ Πατὴρ, ὅπερ τῶν παίδων µάλιστά ἐστι τῶν γνησίων πρὸς πατέρα ῥῆµα.",
    "lines": [
      5180,
      5181
    ],
    "section": 3,
    "spanish": "Y queriendo mostrar autenticidad, también usó la lengua de los hebreos; pues no dijo solo 'El Padre', sino 'Abba, el Padre', que es la palabra más propia de los hijos genuinos hacia su padre.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "'Αββᾶ' es la palabra aramea para 'padre'. El uso de esta palabra junto con la griega 'ὁ Πατὴρ' enfatiza la intimidad y la autenticidad de la relación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Αὐτὸ τὸ Πνεῦµα συµµαρτυρεῖ τῷ πνεύµατι ἡµῶν, φησὶν, ὅτι ἐσµὲν τέκνα Θεοῦ.",
    "lines": [
      5184
    ],
    "section": 3,
    "spanish": "El mismo Espíritu da testimonio a nuestro espíritu de que somos hijos de Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:16."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὅπερ ἀλλαχοῦ σαφέστερον δηλῶν ἔλεγεν, ὅτι Ἐξαπέστειλεν ὁ Θεὸς τὸ Πνεῦµα τοῦ Υἱοῦ αὐτοῦ εἰς τὰς καρδίας ἡµῶν κράζον· Ἀββᾶ ὁ Πατήρ.",
    "lines": [
      5187,
      5188
    ],
    "section": 3,
    "spanish": "Lo cual declarando más claramente en otro lugar decía: 'Dios envió el Espíritu de su Hijo a nuestros corazones, clamando: ¡Abba, Padre!'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Gálatas 4:6."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁ Παράκλητος, φησὶ, τῷ χαρίσµατι τῷ δεδοµένῳ ἡµῖν.",
    "lines": [
      5190
    ],
    "section": 3,
    "spanish": "El Paráclito, dice, al don que nos ha sido dado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Paráclito (Παράκλητος) se refiere al Espíritu Santo, el Consolador o Abogado."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὅταν δὲ τὸ Πνεῦµα µαρτυρῇ, ποία λοιπὸν ἀµφιβολία;",
    "lines": [
      5193
    ],
    "section": 3,
    "spanish": "Cuando el Espíritu da testimonio, ¿qué duda queda entonces?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τῆς δὲ ἀνωτάτω οὐσίας τῆς καὶ δωρησαµένης τοῦτο, καὶ δι' ὧν ἐκέλευσεν εὔχεσθαι µαρτυρούσης ἡµῖν, τίς ἂν ἀµφισβητήσειε λοιπὸν περὶ τῆς ἀξίας;",
    "lines": [
      5195
    ],
    "section": 3,
    "spanish": "Pero si la sustancia suprema, que también ha otorgado esto y da testimonio de nosotros a través de las cosas por las que nos ha ordenado orar, ¿quién podría disputar entonces sobre el valor?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰ δὲ τέκνα, φησὶ, καὶ κληρονόµοι.",
    "lines": [
      5197
    ],
    "section": 3,
    "spanish": "Y si somos hijos, dice, también herederos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:17."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐπειδὴ γὰρ ἔνι καὶ τέκνα εἶναι, καὶ µὴ κληρονόµους γενέσθαι (οὐδὲ γὰρ πάντες κληρονόµοι οἱ παῖδες), ἐπάγει καὶ τοῦτο, ὅτι καὶ κληρονόµοι.",
    "lines": [
      5199
    ],
    "section": 3,
    "spanish": "Pues como es posible ser hijos y no llegar a ser herederos (pues no todos los hijos son herederos), añade también esto, que también somos herederos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οἱ δὲ Ἰουδαῖοι µετὰ τοῦ µὴ τοιαύτην ἔχειν υἱοθεσίαν καὶ τῆς κληρονοµίας ἐξεβλήθησαν.",
    "lines": [
      5200
    ],
    "section": 3,
    "spanish": "Pero los judíos, además de no tener tal adopción, también fueron excluidos de la herencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ πρὸ τούτου δὲ ἔλεγεν, ὅτι Πολλοὶ ἀπὸ ἀνατολῶν καὶ δυσµῶν ἥξουσι, καὶ ἀνακλιθήσονται µετὰ Ἀβραάµ· οἱ δὲ υἱοὶ τῆς βασιλείας ἔξω βληθήσονται.",
    "lines": [
      5202,
      5203
    ],
    "section": 3,
    "spanish": "Y antes de esto decía: 'Muchos vendrán del oriente y del occidente, y se sentarán a la mesa con Abraham; pero los hijos del reino serán echados fuera.'",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La cita se refiere a Mateo 8:11-12."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὅτι Θεοῦ κληρονόµοι· διὸ καὶ ἐπήγαγε· Κληρονόµοι µὲν Θεοῦ.",
    "lines": [
      5206,
      5207,
      5208
    ],
    "section": 3,
    "spanish": "Herederos de Dios; por eso también añadió: 'Herederos de Dios.'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ τὸ ἔτι πλέον, ὅτι οὐχ ἁπλῶς κληρονόµοι, ἀλλὰ καὶ συγκληρονόµοι Χριστοῦ.",
    "lines": [
      5209
    ],
    "section": 3,
    "spanish": "Y aún más, que no somos simplemente herederos, sino también coherederos de Cristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰ γὰρ καὶ τὸ τέκνον εἶναι, ἄφατος ἦν ἡ χάρις, ἐννόησον ἡλίκον τὸ, καὶ κληρονόµον. Εἰ δὲ τοῦτο µέγα, πολλῷ µᾶλλον καὶ τὸ, συγκληρονόµον.",
    "lines": [
      5216,
      5217
    ],
    "section": 3,
    "spanish": "Pues si ya el ser hijo era una gracia inefable, considera cuán grande es también el ser heredero. Y si esto es grande, mucho más lo es también el ser coheredero.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἴπερ συµπάσχοµεν, ἵνα καὶ συνδοξασθῶµεν.",
    "lines": [
      5219
    ],
    "section": 3,
    "spanish": "Si es que padecemos juntamente con él, para que también seamos glorificados juntamente con él.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:17. San Juan Crisóstomo destaca la importancia del sufrimiento como parte de la vida cristiana y como un camino hacia la gloria."
  }
]