[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐκοῦν µέσον τὸ σῶµα κακίας καὶ ἀρετῆς, καθάπερ οὖν καὶ τὰ ὅπλα·",
    "lines": [
      3664
    ],
    "section": 3,
    "spanish": "Por lo tanto, el cuerpo es un punto intermedio entre la maldad y la virtud, al igual que las armas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἑκάτερα δὲ τὰ ἔργα παρὰ τὸν χρώµενον γίνεται·",
    "lines": [
      3665
    ],
    "section": 3,
    "spanish": "Pero cada uno de los efectos depende de quien los usa.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo enfatiza la responsabilidad individual en el uso del cuerpo y sus miembros."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ὥσπερ ἂν εἰ καὶ στρατιώτης ὑπὲρ τῆς πατρίδος ἀγωνιζόµενος, καὶ λῃστὴς κατὰ τῶν ἐνοικούντων ὁπλιζόµενος, τοῖς αὐτοῖς φράττοιντο ὅπλοις·",
    "lines": [
      3666
    ],
    "section": 3,
    "spanish": "Como si un soldado luchando por su patria y un ladrón armándose contra los habitantes se protegieran con las mismas armas.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo usa una analogía militar para ilustrar cómo las mismas herramientas (el cuerpo) pueden ser usadas para el bien o para el mal."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐ γὰρ τῆς παντευχίας τὸ ἔγκληµα, ἀλλὰ τῶν εἰς τὸ κακὸν χρωµένων.",
    "lines": [
      3667
    ],
    "section": 3,
    "spanish": "Porque la culpa no es de la armadura completa, sino de aquellos que la usan para el mal.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὃ δὴ καὶ ἐπὶ τῆς σαρκὸς ἔστιν εἰπεῖν, τοῦτο κἀκεῖνο γινοµένης παρὰ τὴν τῆς ψυχῆς γνώµην, οὐ παρὰ τὴν οἰκείαν φύσιν.",
    "lines": [
      3668
    ],
    "section": 3,
    "spanish": "Lo cual se puede decir también de la carne, esto y aquello sucediendo según la voluntad del alma, no según su propia naturaleza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἁµαρτία γὰρ ὑµῶν οὐκέτι κυριεύσει·",
    "lines": [
      3695
    ],
    "section": 3,
    "spanish": "Porque el pecado ya no tendrá dominio sobre vosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "οὐ γάρ ἐστε ὑπὸ νόµον, ἀλλὰ ὑπὸ χάριν.",
    "lines": [
      3696
    ],
    "section": 3,
    "spanish": "Porque no estáis bajo la ley, sino bajo la gracia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a la transición del Antiguo Testamento (ley) al Nuevo Testamento (gracia) a través de Jesucristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τὸ σῶµα ἡµῶν πρὸ µὲν τῆς τοῦ Χριστοῦ παρουσίας εὐχείρωτον ἦν τῇ ἁµαρτίᾳ.",
    "lines": [
      3703
    ],
    "section": 3,
    "spanish": "Nuestro cuerpo, antes de la venida de Cristo, era fácilmente subyugado por el pecado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Μετὰ γὰρ τὸν θάνατον καὶ πολὺς παθῶν ἐπεισῆλθεν ἐσµός·",
    "lines": [
      3704
    ],
    "section": 3,
    "spanish": "Después de la muerte, también entró una gran multitud de pasiones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "ἐπειδὴ δὲ ὁ Χριστὸς παραγέγονε, τὰ παλαίσµατα λοιπὸν εὐκολώτερα γέγονε.",
    "lines": [
      3707
    ],
    "section": 3,
    "spanish": "Pero desde que Cristo ha venido, las luchas se han vuelto más fáciles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐ γάρ ἐστι νόµος ὁ κελεύων µόνον, ἀλλὰ καὶ χάρις ἡ καὶ τὰ πρότερα ἀφεῖσα, καὶ πρὸς τὰ µέλλοντα ἀσφαλιζοµένη.",
    "lines": [
      3712
    ],
    "section": 3,
    "spanish": "Porque no es la ley la que solo manda, sino también la gracia que perdona lo anterior y asegura lo venidero.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὁ µὲν γὰρ νόµος ἐλέγχει τὴν παράβασιν, ἡ δὲ χάρις λύει τὴν παράβασιν.",
    "lines": [
      3716
    ],
    "section": 3,
    "spanish": "Porque la ley reprueba la transgresión, pero la gracia disuelve la transgresión.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]