[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Εἰ δὲ σὺ τὸ φῶς σβεννύεις, τὸν ἡνίοχον ἐκβάλλεις, καὶ τὸν κυβερνήτην ἐλαύνεις, σαυτῷ λογίζου λοιπὸν τὸ κλυδώνιον.",
    "lines": [
      4789
    ],
    "section": 6,
    "spanish": "Pero si tú apagas la luz, echas al auriga y expulsas al piloto, entonces, atribúyete a ti mismo la tempestad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὅτι γὰρ νῦν εὐκολωτέρα ἡ ἀρετὴ γέγονε, διὸ καὶ πολλὴ ἡ ἐπίτασις τῆς φιλοσοφίας, κατάµαθε πῶς µὲν, ἡνίκα ὁ νόµος ἐκράτει, τὰ τῶν ἀνθρώπων διέκειτο πράγµατα, πῶς δὲ νῦν, ἐπειδὴ ἡ χάρις ἔλαµψεν.",
    "lines": [
      4790
    ],
    "section": 6,
    "spanish": "Porque ahora la virtud se ha vuelto más fácil, por eso también es grande la exigencia de la filosofía. Observa cómo estaban las cosas de los hombres cuando la ley prevalecía, y cómo ahora, después que la gracia ha resplandecido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ οὐ παρ' ἡµῖν µόνον, ἀλλὰ καὶ παρὰ Σκύθαις καὶ Θρᾳξὶ καὶ Ἰνδοῖς καὶ Πέρσαις, καὶ ἑτέροις δὲ βαρβάροις πλείοσι, καὶ παρθένων χοροὶ καὶ µαρτύρων δῆµοι καὶ µοναχῶν συµµορίαι, καὶ πλείους οὗτοι λοιπὸν τῶν γεγαµηκότων εἰσὶ, καὶ νηστείας ἐπίτασις καὶ ἀκτηµοσύνης ὑπερβολή·",
    "lines": [
      4792
    ],
    "section": 6,
    "spanish": "Y no solo entre nosotros, sino también entre escitas, tracios, indios y persas, y muchos otros bárbaros, hay coros de vírgenes, comunidades de mártires y grupos de monjes, y estos son ahora más numerosos que los casados, y hay una gran exigencia de ayuno y una gran superación de la carencia de posesiones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οἱ δὲ ἐν σαρκὶ ὄντες, Θεῷ ἀρέσαι οὐ δύνανται.",
    "lines": [
      4798
    ],
    "section": 6,
    "spanish": "Los que viven en la carne no pueden agradar a Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo cita Romanos 8:8."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Σάρκα καὶ ἐνταῦθα οὐ τὸ σῶµά φησιν, οὐδὲ τὴν οὐσίαν τοῦ σώµατος, ἀλλὰ τὸν σαρκικὸν βίον καὶ κοσµικὸν, καὶ τρυφῆς καὶ ἀσωτίας γέµοντα, τὸν ὅλον σάρκα ποιοῦντα τὸν ἄνθρωπον.",
    "lines": [
      4802
    ],
    "section": 6,
    "spanish": "Aquí, por 'carne' no se refiere al cuerpo, ni a la sustancia del cuerpo, sino a la vida carnal y mundana, llena de placer y desenfreno, que hace que todo el hombre sea carne.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "San Juan Crisóstomo explica que 'carne' no se refiere al cuerpo físico, sino a una forma de vida dominada por deseos y placeres mundanos. Esta interpretación es crucial para entender el pasaje de Romanos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐ µὴ καταµείνῃ τὸ πνεῦµά µου ἐν τοῖς ἀνθρώποις τούτοις, διὰ τὸ εἶναι αὐτοὺς σάρκας.",
    "lines": [
      4807
    ],
    "section": 6,
    "spanish": "Mi espíritu no permanecerá en estos hombres, porque son carne.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "San Juan Crisóstomo cita Génesis 6:3. La palabra 'σάρκας' (sarkas) se utiliza para describir a aquellos que están dominados por sus impulsos carnales, alejándose de lo espiritual."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ ἐπήγαγεν, Ὑµεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ, ἀλλ' ἐν πνεύµατι, οὐχ ἁπλῶς σάρκα λέγων πάλιν, ἀλλὰ τὴν τοιαύτην σάρκα, τὴν συροµένην ὑπὸ τῶν παθῶν, τὴν τυραννουµένην.",
    "lines": [
      4814
    ],
    "section": 6,
    "spanish": "Y añadió: 'Pero vosotros no estáis en la carne, sino en el espíritu', no refiriéndose de nuevo simplemente a la carne, sino a tal carne, la que es arrastrada por las pasiones, la que es tiranizada.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza que Pablo no se refiere a la carne física en sí misma, sino a la condición de ser dominado por las pasiones y deseos carnales. La carne 'τυραννουµένην' (tyrannoumenen) es la que está bajo el yugo de las pasiones."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὑµεῖς οὐκ ἐστὲ ἐκ τοῦ κόσµου τούτου·",
    "lines": [
      4821
    ],
    "section": 6,
    "spanish": "Vosotros no sois de este mundo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Juan 15:19. Crisóstomo compara el uso de 'mundo' con el uso de 'carne', indicando que ambos términos pueden referirse a una forma de vida más que a una entidad física."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τὰ µὲν γάρ ἐστιν ἀγαθὰ, τὰ δὲ κακὰ, τὰ δὲ µέσα, οἷον ψυχὴ καὶ σὰρξ τῶν µέσων ἐστὶ, καὶ τοῦτο κἀκεῖνο γενέσθαι δυναµένη·",
    "lines": [
      4827
    ],
    "section": 6,
    "spanish": "Porque algunas cosas son buenas, otras malas y otras intermedias; por ejemplo, el alma y la carne son de las intermedias, capaces de convertirse en esto y aquello.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que el alma y la carne son 'µέσα' (mesa), es decir, intermedias o neutras en sí mismas. Su carácter depende de cómo se utilicen y hacia dónde se dirijan: hacia el bien o hacia el mal."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὑµεῖς δὲ οὐκ ἐστὲ ἐν σαρκὶ, ἀλλ' ἐν πνεύµατι, φησί.",
    "lines": [
      4834
    ],
    "section": 6,
    "spanish": "Pero vosotros no estáis en la carne, sino en el espíritu, dice.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo vuelve a citar Romanos 8:9 para enfatizar la distinción entre vivir según la carne y vivir según el espíritu."
  }
]