[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆είξας τοίνυν ἀντίδοσιν οὖσαν τὸ πρᾶγµα, ἵνα ἀξιόπιστον ᾖ τὸ λεγόµενον, καὶ µηδεὶς ἀµφιβάλλῃ, δείκνυσι πάλιν καὶ χάριτος δύναµιν ἔχον·",
    "lines": [
      5223
    ],
    "section": 4,
    "spanish": "Por lo tanto, después de mostrar que el asunto es una retribución, para que lo que se dice sea creíble y nadie dude, nuevamente muestra que tiene el poder de la gracia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo enfatiza que la gracia divina no anula la necesidad del esfuerzo humano, sino que ambos operan en conjunto. La palabra griega 'ἀντίδοσιν' (antidosis) se refiere a un intercambio o compensación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καίτοι τὸ µὲν ἐδήλωσεν εἰπὼν, Εἴπερ συµπάσχοµεν, ἵνα καὶ συνδοξασθῶµεν·",
    "lines": [
      5226
    ],
    "section": 4,
    "spanish": "De hecho, esto lo declaró diciendo: 'Si sufrimos con él, para que también seamos glorificados con él'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una referencia directa a Romanos 8:17. La conjunción 'εἴπερ' (eiper) introduce una condición real, indicando una conexión necesaria entre el sufrimiento y la glorificación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τοῦτο δὲ, ἐπαγαγὼν καὶ προσθεὶς, ὅτι Οὐκ ἄξια τὰ παθήµατα τοῦ νῦν καιροῦ πρὸς τὴν µέλλουσαν δόξαν ἀποκαλυφθῆναι εἰς ἡµᾶς.",
    "lines": [
      5227
    ],
    "section": 4,
    "spanish": "Pero esto, al añadir y agregar, que 'Los sufrimientos de este tiempo presente no son dignos de ser comparados con la gloria venidera que en nosotros ha de ser revelada'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:18. Crisóstomo destaca la desproporción entre el sufrimiento presente y la gloria futura.  La palabra 'ἀποκαλυφθῆναι' (apokalyphthēnai) implica una revelación o manifestación de algo que ya existe pero está oculto."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐν µὲν γὰρ τοῖς προτέροις τὴν τῶν ἠθῶν διόρθωσιν ἀπαιτεῖ τὸν πνευµατικὸν, ἐν οἷς ἔλεγεν·",
    "lines": [
      5228
    ],
    "section": 4,
    "spanish": "En los pasajes anteriores, exige la corrección de la moral del [hombre] espiritual, en donde decía:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐκ ὀφείλετε κατὰ σάρκα ζῇν·",
    "lines": [
      5229
    ],
    "section": 4,
    "spanish": "No estáis obligados a vivir según la carne.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Alude a Romanos 8:12. 'Ὀφείλετε' (opheilete) significa 'estar obligado' o 'deber'. Crisóstomo interpreta esto como una liberación de la necesidad de ceder a los deseos carnales."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἐνταῦθα δὲ, ἐπειδὴ τῆς δωρεᾶς αὐτὸν ἀνέµνησεν ἁπάσης τῆς δοθείσης, τῆς µελλούσης, καὶ ἐπῆρε καὶ ὕψωσε ταῖς ἐλπίσι, καὶ ἐγγὺς ἔστησε τοῦ Χριστοῦ, καὶ συγκληρονόµον ἀπέφηνε τοῦ Μονογενοῦς, θαῤῥῶν αὐτὸν ἐξάγει λοιπὸν καὶ ἐπὶ τοὺς κινδύνους.",
    "lines": [
      5231
    ],
    "section": 4,
    "spanish": "Aquí, sin embargo, puesto que le recordó el don total que ha sido dado, el que está por venir, y elevó y ensalzó [su ánimo] con las esperanzas, y lo acercó a Cristo, y lo declaró coheredero del Unigénito, confiadamente lo conduce ahora también a los peligros.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo describe cómo el recordatorio de la gracia divina y la esperanza futura capacitan al creyente para enfrentar peligros. 'Συγκληρονόµον' (synklēronomos) significa 'coheredero', un concepto clave en la teología Paulina."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐδὲ γάρ ἐστιν ἴσον τῶν ἐν ἡµῖν παθῶν περιγενέσθαι, καὶ τοὺς πειρασµοὺς ἐκείνους ὑπενεγκεῖν, τὰς µάστιγας, τὸν λιµὸν, τὰς λεηλασίας, τὰ δεσµὰ, τὰς ἁλύσεις, τὰς ἀπαγωγάς·",
    "lines": [
      5232
    ],
    "section": 4,
    "spanish": "Porque no es lo mismo superar los sufrimientos dentro de nosotros, que soportar aquellas pruebas, los azotes, el hambre, los saqueos, las prisiones, las cadenas, las deportaciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo diferencia entre las luchas internas y las persecuciones externas que enfrentaban los cristianos.  La lista de aflicciones refleja las experiencias comunes de los primeros cristianos, como se describe en el Nuevo Testamento y otros escritos históricos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Πρὸς γὰρ φιλοσοφωτέρους ἦν ὁ λόγος αὐτῷ·",
    "lines": [
      5238
    ],
    "section": 4,
    "spanish": "Porque el discurso era para los más filosóficos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, 'filosóficos' se refiere a aquellos que están más avanzados en su comprensión espiritual y capaces de apreciar argumentos más sutiles.  No se refiere necesariamente a filósofos en el sentido académico."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἐνταῦθα δὲ κοῦφα µὲν αὐτὰ οὐκ ἀφίησιν εἶναι, παραµυθεῖται δὲ αὐτὰ τῇ τῶν µελλόντων ἀντιδόσει, λέγων·",
    "lines": [
      5239
    ],
    "section": 4,
    "spanish": "aquí, sin embargo, no permite que [los sufrimientos] sean leves, sino que los consuela con la retribución de lo que está por venir, diciendo:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Λογίζοµαι γὰρ, ὅτι οὐκ ἄξια τὰ παθήµατα τοῦ νῦν καιροῦ.",
    "lines": [
      5240
    ],
    "section": 4,
    "spanish": "Porque considero que los sufrimientos del tiempo presente no son dignos [de comparación].",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ οὐκ εἶπε, Πρὸς τὴν µέλλουσαν ἄνεσιν, ἀλλ' ὃ πολλῷ µεῖζον ἦν, Πρὸς τὴν µέλλουσαν δόξαν.",
    "lines": [
      5241
    ],
    "section": 4,
    "spanish": "Y no dijo: 'A la futura liberación', sino lo que era mucho mayor, 'A la futura gloria'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza que la esperanza cristiana trasciende la mera ausencia de sufrimiento ('ἄνεσιν', anesin) y apunta a una participación en la gloria divina ('δόξαν', doxan). La gloria implica una transformación y exaltación del ser."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὅπου µὲν γὰρ ἄνεσις, οὐ πάντως καὶ δόξα·",
    "lines": [
      5242
    ],
    "section": 4,
    "spanish": "Porque donde hay liberación, no siempre hay también gloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ὅπου δὲ δόξα, πάντως καὶ ἄνεσις.",
    "lines": [
      5243
    ],
    "section": 4,
    "spanish": "Pero donde hay gloria, siempre hay también liberación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἶτα, ἐπειδὴ µέλλουσαν αὐτὴν εἶπε, δείκνυσιν αὐτὴν ἤδη οὖσαν.",
    "lines": [
      5244
    ],
    "section": 4,
    "spanish": "Luego, puesto que la llamó futura, muestra que ya está presente.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo aborda la tensión entre la naturaleza presente y futura de la salvación. La gloria futura no es simplemente una promesa, sino una realidad que ya está experimentándose de manera velada."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐ γὰρ εἶπε, Πρὸς τὴν µέλλουσαν ἔσεσθαι, ἀλλὰ, Πρὸς τὴν µέλλουσαν ἀποκαλυφθῆναι, ὡς καὶ νῦν οὖσαν µὲν, κρυπτοµένην δέ·",
    "lines": [
      5245
    ],
    "section": 4,
    "spanish": "Porque no dijo: 'A la futura que ha de ser', sino 'A la futura que ha de ser revelada', como si ya existiera ahora, pero estuviera oculta.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Refuerza la idea de que la gloria futura ya está presente de forma latente.  La palabra clave aquí es 'ἀποκαλυφθῆναι' (apokalyphthēnai), que implica una revelación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ὅπερ καὶ ἀλλαχοῦ σαφέστερον ἔλεγεν, ὅτι Ἡ ζωὴ ἡµῶν κέκρυπται σὺν τῷ Χριστῷ ἐν τῷ Θεῷ.",
    "lines": [
      5246
    ],
    "section": 4,
    "spanish": "lo cual también decía más claramente en otro lugar: 'Nuestra vida está escondida con Cristo en Dios'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Colosenses 3:3. La vida cristiana, en su verdadera esencia, está oculta al mundo y resguardada en la unión con Cristo y Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Θάῤῥει τοίνυν ὑπὲρ αὐτῆς·",
    "lines": [
      5247
    ],
    "section": 4,
    "spanish": "Ten confianza, por lo tanto, en ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "παρεσκεύασται γὰρ ἤδη τοὺς σοὺς ἀναµένουσα πόνους.",
    "lines": [
      5248
    ],
    "section": 4,
    "spanish": "Porque ya está preparada, esperando tus esfuerzos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰ δὲ τὸ µέλλειν σε λυπεῖ, αὐτὸ µὲν οὖν εὐφραινέτω σε τοῦτο·",
    "lines": [
      5249
    ],
    "section": 4,
    "spanish": "Y si el futuro te entristece, que esto te alegre:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τῷ γὰρ µεγάλη τις εἶναι καὶ ἄφραστος, καὶ τὴν παροῦσαν ὑπερβαίνειν κατάστασιν, ἐκεῖ τεταµίευται.",
    "lines": [
      5250
    ],
    "section": 4,
    "spanish": "porque allí está reservado, para que sea grande e inefable, y sobrepase la condición presente.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La gloria futura es tan inmensa ('µεγάλη', megalē) e inexpresable ('ἄφραστος', aphrastos) que trasciende la comprensión humana y supera las limitaciones de la vida presente."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὐδὲ γὰρ ἁπλῶς τέθεικε, Τὰ παθήµατα τοῦ νῦν καιροῦ, ἀλλ' ἵνα δείξῃ οὐχὶ ποιότητι µόνον, ἀλλὰ καὶ ποσότητι νικῶσαν ἐκείνην.",
    "lines": [
      5251
    ],
    "section": 4,
    "spanish": "Porque tampoco simplemente dijo: 'Los sufrimientos del tiempo presente', sino para mostrar que aquella [gloria] vence no sólo en calidad, sino también en cantidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ταῦτα µὲν γὰρ οἷα ἂν εἴη τὰ παθήµατα, τῷ παρόντι συγκεκλήρωται βίῳ·",
    "lines": [
      5252
    ],
    "section": 4,
    "spanish": "Porque estos sufrimientos, cualesquiera que sean, están asignados a la vida presente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "τὰ δὲ µέλλοντα ἀγαθὰ πρὸς τοὺς ἀθανάτους παρεκτείνεται αἰῶνας.",
    "lines": [
      5253
    ],
    "section": 4,
    "spanish": "pero los bienes futuros se extienden a las edades inmortales.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἅπερ ἐπειδὴ κατὰ µέρος ἡµῖν εἰπεῖν οὐκ εἶχεν οὐδὲ παραστῆσαι λόγῳ, ἀπὸ τοῦ µάλιστα δοκοῦντος εἶναι παρ' ἡµῖν ἐπεράστου, τῆς δόξης, αὐτὰ ὠνόµασεν·",
    "lines": [
      5254
    ],
    "section": 4,
    "spanish": "Como no podía decirnos ni presentarnos con palabras estas cosas en detalle, las llamó por lo que nos parece más deseable, la gloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐπαίρων δὲ καὶ ἑτέρως τὸν ἀκροατὴν, καὶ ἀπὸ τῆς κτίσεως ἐξογκοῖ τὸν λόγον, δύο κατασκευάζων διὰ τῶν λεχθήσεσθαι µελλόντων, καὶ ὑπεροψίαν τῶν παρόντων, καὶ ἐπιθυµίαν τῶν µελλόντων·",
    "lines": [
      5256
    ],
    "section": 4,
    "spanish": "Y levantando también de otra manera al oyente, y ampliando el discurso desde la creación, establece dos cosas a través de lo que está por decirse: el desprecio de lo presente y el deseo de lo futuro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ τρίτον µετὰ τούτων, µᾶλλον δὲ πρῶτον, τὸ δεῖξαι πῶς περισπούδαστον τῷ Θεῷ τὸ τῶν ἀνθρώπων γένος ἐστὶ, καὶ ἐν ὅσῃ τὴν φύσιν τὴν ἡµετέραν ἄγει τιµῇ.",
    "lines": [
      5257
    ],
    "section": 4,
    "spanish": "Y tercero, después de estos, o más bien primero, mostrar cuán preocupado está Dios por el género humano y con cuánto honor trata nuestra naturaleza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Μετὰ δὲ τούτων καὶ τὰ τῶν φιλοσόφων ἅπαντα δόγµατα τὰ περὶ τοῦ κόσµου τούτου συντεθέντα αὐτοῖς, ὥσπερ ἀράχνην τινὰ καὶ παίδων ἀθύρµατα, ἑνὶ τούτῳ καταβάλλει τῷ δόγµατι.",
    "lines": [
      5258
    ],
    "section": 4,
    "spanish": "Y después de esto, todos los dogmas de los filósofos compuestos por ellos sobre este mundo, como una telaraña y juguetes de niños, los derriba con este único dogma.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ἵνα σαφέστερα ταῦτα γένηται, αὐτῆς τῆς ἀποστολικῆς ἐπακούσωµεν ῥήσεως.",
    "lines": [
      5259
    ],
    "section": 4,
    "spanish": "Pero para que esto sea más claro, escuchemos la misma declaración apostólica.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἡ γὰρ ἀποκαραδοκία τῆς κτίσεως, φησὶ, τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ Θεοῦ ἀπεκδέχεται.",
    "lines": [
      5260
    ],
    "section": 4,
    "spanish": "Porque la ansiosa expectación de la creación, dice, espera la manifestación de los hijos de Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Romanos 8:19.  'Ἀποκαραδοκία' (apokaradokia) significa 'intensa expectación'. Crisóstomo introduce la idea de que la creación misma anhela la redención final de los creyentes."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τῇ γὰρ µαταιότητι ἡ κτίσις ὑπετάγη, οὐχ ἑκοῦσα, ἀλλὰ διὰ τὸν ὑποτάξαντα ἐπ' ἐλπίδι.",
    "lines": [
      5261
    ],
    "section": 4,
    "spanish": "Porque la creación fue sujetada a vanidad, no de su propia voluntad, sino por causa de aquel que la sujetó, en esperanza.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Romanos 8:20. La creación fue sometida a la futilidad como resultado de la caída, pero esta sujeción está acompañada de una esperanza de liberación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν·",
    "lines": [
      5262
    ],
    "section": 4,
    "spanish": "Lo que dice es lo siguiente:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἡ κτίσις αὕτη σφόδρα ὠδίνει, ταῦτα ἀναµένουσα καὶ προσδοκῶσα τὰ ἀγαθὰ, ἅπερ εἰρήκαµεν νῦν·",
    "lines": [
      5263
    ],
    "section": 4,
    "spanish": "Esta creación sufre intensamente, esperando y aguardando estos bienes que hemos mencionado ahora.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἀποκαραδοκία γὰρ ἡ σφοδρὰ προσδοκία ἐστίν.",
    "lines": [
      5264
    ],
    "section": 4,
    "spanish": "porque 'apokaradokia' es la intensa expectación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὥστε δὲ ἐµφαντικώτερον γενέσθαι τὸν λόγον, καὶ προσωποποιεῖ τὸν κόσµον ἅπαντα τοῦτον·",
    "lines": [
      5265
    ],
    "section": 4,
    "spanish": "Para que el discurso se vuelva más enfático, personifica todo este mundo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que la personificación de la creación es un recurso retórico para enfatizar su participación en el plan de redención."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἅπερ καὶ οἱ προφῆται ποιοῦσιν, ποταµοὺς κροτοῦντας χερσὶν εἰσάγοντες, καὶ βουνοὺς ἁλλοµένους, καὶ τὰ ὄρη σκιρτῶντα·",
    "lines": [
      5266
    ],
    "section": 4,
    "spanish": "lo cual también hacen los profetas, introduciendo ríos que aplauden con las manos, y colinas que saltan, y montañas que retozan.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Menciona ejemplos del Antiguo Testamento donde la naturaleza se describe con características humanas para expresar la alegría y la expectación de la intervención divina.  Estos ejemplos incluyen Salmos 98:8 y 114:4."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "οὐχ ἵνα ταῦτα ἔµψυχα εἶναι νοµίσωµεν, οὐδ' ἵνα λογισµόν τινα δῶµεν αὐτοῖς, ἀλλ' ἵνα τὴν ὑπερβολὴν µάθωµεν τῶν ἀγαθῶν, ὡς καὶ τῶν ἀναισθήτων αὐτῶν καθικνουµένην.",
    "lines": [
      5267
    ],
    "section": 4,
    "spanish": "no para que pensemos que estas cosas están animadas, ni para que les atribuyamos algún razonamiento, sino para que aprendamos la magnitud de los bienes, que alcanza incluso a las cosas insensibles.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]