[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06015] Οὐκ ἔστι ταῦτα, οὐκ ἔστιν·",
    "lines": [
      6015
    ],
    "section": 3,
    "spanish": "No es así, no es así.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06016] ἀλλὰ σκωλήκων ἐν κοπρίᾳ φωλευόντων ἡ τοιαύτη ὑπόνοια.",
    "lines": [
      6016
    ],
    "section": 3,
    "spanish": "Sino que tal sospecha es propia de gusanos que anidan en el estiércol.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo usa una metáfora fuerte para describir la bajeza de tales sospechas."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06017] Εἰ γὰρ τοῦτο ἔλεγε, πῶς ἀνάθεµα ἑαυτὸν ηὔχετο εἶναι ἀπὸ τοῦ Χριστοῦ;",
    "lines": [
      6017
    ],
    "section": 3,
    "spanish": "Si dijera esto, ¿cómo iba a desear ser anatema, separado de Cristo?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo se refiere al uso que hace Pablo de la palabra ἀνάθεµα (anatema) en su carta."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06023] Ἀφέντες τοίνυν τοὺς µύθους καὶ τὰς φλυαρίας (οὐδὲ γὰρ ἀντιλέγειν πρὸς ταῦτα ἄξιον, ὥσπερ οὖν οὐδὲ πρὸς τὰ παιδία τὰ ψελλίζοντα, εἰς αὐτὴν πάλιν τὴν ῥῆσιν ἐπανέλθωµεν, ἐντρυφῶντες αὐτοῦ [[60.552]] τῷ πελάγει τῆς ἀγάπης, καὶ µετὰ ἀδείας πανταχοῦ νηχόµενοι, καὶ τὴν φλόγα ἐννοοῦντες τὴν ἄφατον·",
    "lines": [
      6023
    ],
    "section": 3,
    "spanish": "Dejando, pues, los mitos y las necedades (pues ni siquiera vale la pena contradecir estas cosas, como tampoco a los niños que balbucean), volvamos de nuevo a la declaración misma, deleitándonos en su mar de amor, y nadando por todas partes con libertad, y considerando la llama inefable.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo usa la palabra 'φλυαρίας' (phlyarias) que se refiere a charlas sin sentido o necedades."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06028] Ηὐχόµην γὰρ ἀνάθεµα εἶναι αὐτὸς ἐγώ.",
    "lines": [
      6028
    ],
    "section": 3,
    "spanish": "Porque desearía yo mismo ser anatema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06029] Τί ἐστιν, Αὐτὸς ἐγώ;",
    "lines": [
      6029
    ],
    "section": 3,
    "spanish": "¿Qué significa: 'Yo mismo'?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06030] Ὁ διδάσκαλος ἁπάντων γενόµενος, ὁ µυρία κατορθώµατα συναγαγὼν, ὁ µυρίους ἀναµένων στεφάνους, ὁ ποθήσας αὐτὸν οὕτως, ὡς πάντων προτιµῆσαι αὐτοῦ τὴν ἀγάπην, ὁ καθ' ἑκάστην ἡµέραν δι' αὐτὸν καιόµενος, καὶ πάντα δεύτερα εἶναι νοµίζων τοῦ φίλτρου τοῦ πρὸς αὐτόν.",
    "lines": [
      6030
    ],
    "section": 3,
    "spanish": "El que se ha convertido en maestro de todos, el que ha reunido innumerables logros, el que espera innumerables coronas, el que lo ha deseado tanto, que ha preferido su amor a todo, el que arde cada día por él, y considera todo secundario al amor hacia él.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06051] Ἀδελφοὶ, ἡ µὲν εὐδοκία τῆς ἐµῆς καρδίας, καὶ ἡ δέησις ἡ πρὸς τὸν Θεὸν, ὑπὲρ αὐτῶν ἐστιν εἰς σωτηρίαν·",
    "lines": [
      6051
    ],
    "section": 3,
    "spanish": "Hermanos, el buen deseo de mi corazón, y mi oración a Dios, es por ellos, para su salvación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06063] Ταῦτα δὲ εἶπον, Οὐχ οἷον ὅτι ὁ λόγος τοῦ Θεοῦ ἐκπέπτωκεν, ἀλλ' ἵνα δείξω τὸ περὶ τὸν Χριστὸν φίλτρον.",
    "lines": [
      6063
    ],
    "section": 3,
    "spanish": "Digo esto, no como si la palabra de Dios hubiera fallado, sino para mostrar el amor hacia Cristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06071] Οὐ γὰρ πάντες οἱ ἐξ Ἰσραὴλ, οὗτοι Ἰσραήλ·",
    "lines": [
      6071
    ],
    "section": 3,
    "spanish": "Porque no todos los que son de Israel son Israel.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo cita Romanos 9:6. Es una referencia a que no todos los descendientes físicos de Israel son el verdadero Israel, es decir, el pueblo elegido de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06072] οὐδ' ὅτι εἰσὶ σπέρµα Ἀβραὰµ, πάντες τέκνα.",
    "lines": [
      6072
    ],
    "section": 3,
    "spanish": "Ni por ser descendencia de Abraham, son todos hijos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo continua citando Romanos 9:7. No todos los descendientes de Abraham son considerados sus verdaderos hijos a los ojos de Dios."
  }
]