[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04917] Τοῦτο τοίνυν καὶ ἡµεῖς ποιῶµεν·",
    "lines": [
      4917
    ],
    "section": 8,
    "spanish": "Por lo tanto, hagamos también nosotros esto:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04918] ἐπὶ τῶν ἔργων αὐτῶν διηνεκῶς αὐτὸ νεκρώσωµεν.",
    "lines": [
      4918
    ],
    "section": 8,
    "spanish": "mortifiquémoslo continuamente en sus obras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04919] Οὐχὶ τὴν οὐσίαν λέγω, µὴ γένοιτο, ἀλλὰ τὰς ὁρµὰς τὰς ἐπὶ τὰς πονηρὰς πράξεις.",
    "lines": [
      4919
    ],
    "section": 8,
    "spanish": "No me refiero a la esencia, ¡no sea así!, sino a los impulsos hacia las malas acciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "οὐσίαν (ousian): significa esencia o substancia.  Crisóstomo aclara que no se refiere a la naturaleza del cuerpo, sino a las inclinaciones pecaminosas."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04920] Καὶ γὰρ καὶ τοῦτο ζωὴ, µᾶλλον δὲ τοῦτο µόνον ζωὴ, τὸ µηδὲν ἀνθρώπινον ὑποµένειν, µηδὲ ἡδοναῖς δουλεύειν.",
    "lines": [
      4920
    ],
    "section": 8,
    "spanish": "Porque también esto es vida, o mejor dicho, esto solo es vida: no soportar nada humano ni ser esclavo de los placeres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04921] Ὁ γὰρ ταύταις ἑαυτὸν ὑποτάξας, οὐδὲ ζῇν δύναται λοιπὸν διὰ τὰς ἐξ αὐτῶν ἀθυµίας, καὶ τοὺς φόβους, καὶ τοὺς κινδύνους, καὶ τῶν µυρίων παθῶν ἐσµόν.",
    "lines": [
      4921
    ],
    "section": 8,
    "spanish": "Porque el que se somete a estos, ya ni siquiera puede vivir a causa de las aflicciones, los miedos, los peligros y el enjambre de miles de pasiones que provienen de ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04922] Ἄν τε γὰρ θάνατος προσδοκηθῇ, τέθνηκε πρὸ τοῦ θανάτου τῷ δέει·",
    "lines": [
      4922
    ],
    "section": 8,
    "spanish": "Pues si se espera la muerte, ha muerto antes de la muerte por el temor;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04923] ἄν τε νόσον ὑποπτεύσῃ, ἂν ὕβριν, ἂν πενίαν, ἂν ἄλλο τι τῶν ἀδοκήτων, ἀπόλωλε καὶ διέφθαρται.",
    "lines": [
      4923
    ],
    "section": 8,
    "spanish": "y si sospecha una enfermedad, una afrenta, una pobreza, o alguna otra cosa inesperada, está perdido y corrompido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04924] Τί τοίνυν τῆς ζωῆς ταύτης γένοιτ' ἂν ἀθλιώτερον;",
    "lines": [
      4924
    ],
    "section": 8,
    "spanish": "¿Qué, pues, podría ser más miserable que esta vida?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04925] Ἀλλ' οὐχ ὁ τῷ Πνεύµατι ζῶν τοιοῦτος, ἀλλὰ καὶ φόβων καὶ λύπης καὶ κινδύνων καὶ µεταβολῆς ἁπάσης ἕστηκεν ἀνώτερος, οὐ τῷ µηδὲν ὑποµένειν, ἀλλ', ὃ πολλῷ µεῖζόν ἐστι, τῷ καὶ ἐπιόντων αὐτῶν καταφρονεῖν.",
    "lines": [
      4925
    ],
    "section": 8,
    "spanish": "Pero el que vive según el Espíritu no es así, sino que está por encima de los miedos, la tristeza, los peligros y todo cambio, no por no soportar nada, sino, lo que es mucho mayor, por despreciarlos incluso cuando se presentan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04926] Πῶς δὲ τοῦτο ἔσται;  [04927] Ἐὰν τὸ Πνεῦµα διόλου κατοικῇ ἐν ἡµῖν·",
    "lines": [
      4926,
      4927
    ],
    "section": 8,
    "spanish": "¿Cómo será esto? Si el Espíritu habita completamente en nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04928] οὐδὲ γὰρ ἁπλῶς αὐτὸ εἶπεν οἰκεῖν πρὸς βραχὺ, ἀλλ' ἐνοικεῖν διηνεκῶς.",
    "lines": [
      4928
    ],
    "section": 8,
    "spanish": "Pues no dijo simplemente que habite por un poco, sino que more continuamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04929] ∆ιὰ τοῦτο οὐκ εἶπε, Τὸ ἐνοικῆσαν Πνεῦµα, ἀλλὰ, Τὸ ἐνοικοῦν, τὴν διόλου µονὴν ἐνδεικνύµενος.",
    "lines": [
      4929
    ],
    "section": 8,
    "spanish": "Por esto no dijo: 'El Espíritu que habitó', sino: 'El que mora', indicando la permanencia total.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04930] Οὐκοῦν ζῶν οὗτος µάλιστά ἐστιν ὁ νεκρωθεὶς τῷ βίῳ.",
    "lines": [
      4930
    ],
    "section": 8,
    "spanish": "Por tanto, este es el que más vive: el que ha muerto para la vida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04931] ∆ιὸ καὶ ἔλεγε· [04932] Τὸ Πνεῦµα ζωὴ διὰ δικαιοσύνην.",
    "lines": [
      4931,
      4932
    ],
    "section": 8,
    "spanish": "Por eso también decía: 'El Espíritu es vida a causa de la justicia'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 8:10."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04933] Καὶ ἵνα σαφέστερον τὸ λεγόµενον γένηται, δύο παρ[αγ]άγωµεν ἀνθρώπους, τὸν µὲν [04934] ἐκδεδοµένον ἀσωτίαις καὶ ἡδοναῖς καὶ τῇ ἀπάτῃ τοῦ βίου·",
    "lines": [
      4933,
      4934
    ],
    "section": 8,
    "spanish": "Y para que lo que se dice sea más claro, presentemos a dos hombres: uno entregado a la disipación, a los placeres y al engaño de la vida;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04935] τὸν δὲ νενεκρωµένον τούτοις· [04936] καὶ ἴδωµεν τίς ἐστι µᾶλλον ὁ ζῶν.",
    "lines": [
      4935,
      4936
    ],
    "section": 8,
    "spanish": "y el otro, muerto a estas cosas; y veamos quién es el que vive más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04937] Ἔστω γὰρ τοῖν δυοῖν τούτοιν ὁ µὲν σφόδρα πλούσιος καὶ ἐπίσηµος, παρασίτους τρέφων καὶ κόλακας, καὶ πᾶσαν εἰς τοῦτο ἀναλισκέτω τὴν ἡµέραν, κωµάζων καὶ κραιπαλῶν·",
    "lines": [
      4937
    ],
    "section": 8,
    "spanish": "Sea, pues, de estos dos, uno muy rico e importante, que alimenta a parásitos y aduladores, y gaste todo el día en esto, en banquetes y borracheras;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04938] ὁ δὲ ἕτερος, πενίᾳ συζῶν καὶ νηστείᾳ καὶ τῇ λοιπῇ σκληραγωγίᾳ τε καὶ φιλοσοφίᾳ, ἐν ἑσπέρᾳ τῆς ἀναγκαίας µεταλαµβανέτω τροφῆς µόνον, ἢ, εἰ βούλει, καὶ δύο καὶ τρεῖς ἄσιτος ἡµέρας µενέτω·",
    "lines": [
      4938
    ],
    "section": 8,
    "spanish": "y el otro, que vive en la pobreza, en el ayuno y en la demás disciplina ascética y filosofía, que tome solo por la noche el alimento necesario, o, si quieres, que permanezca dos o tres días sin comer;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04939] τίς οὖν ἡµῖν ἔσται ἐκ τῶν δύο τούτων ὁ µάλιστα ζῶν;",
    "lines": [
      4939
    ],
    "section": 8,
    "spanish": "¿Quién, entonces, de estos dos será para nosotros el que más vive?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04940] Οἱ µὲν πολλοὶ εὖ οἶδ' ὅτι ἐκεῖνον ἡγήσονται, τὸν σκιρτῶντα, καὶ σκορπίζοντα τὰ αὑτοῦ·",
    "lines": [
      4940
    ],
    "section": 8,
    "spanish": "La mayoría, bien sé que pensarán que es aquel, el que salta y derrocha lo suyo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04941] ἡµεῖς δὲ ἐκεῖνον τὸν συµµετρίας ἀπολαύοντα.",
    "lines": [
      4941
    ],
    "section": 8,
    "spanish": "pero nosotros, a aquel que disfruta de la moderación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04942] Οὐκοῦν ἐπειδὴ µάχη καὶ φιλονεικία τέως ἐστὶν, εἰς τὰς ἑκατέρων εἰσέλθωµεν οἰκίας, καὶ τότε, ὅτε σοι µάλιστα δοκεῖ ζῇν ὁ πλούσιος, ἐν αὐτῷ τῷ καιρῷ τῆς τρυφῆς, καὶ εἰσελθόντες κατίδωµεν ἐν τίσιν ἐστὶν ἑκάτερος τούτων·",
    "lines": [
      4942
    ],
    "section": 8,
    "spanish": "Por tanto, puesto que hay lucha y disputa por ahora, entremos en las casas de cada uno, y entonces, cuando te parezca que el rico vive más, en ese mismo momento de placer, entremos y veamos en qué estado se encuentra cada uno de ellos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04943] ἀπὸ γὰρ τῶν πράξεων καὶ ὁ ζῶν καὶ ὁ τεθνηκὼς φαίνεται.",
    "lines": [
      4943
    ],
    "section": 8,
    "spanish": "pues por las acciones se manifiesta tanto el que vive como el que está muerto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04944] Οὐκοῦν τὸν µὲν ἐν βίβλοις εὑρήσοµεν ὄντα, ἢ ἐν εὐχῇ καὶ νηστείᾳ, ἢ ἐν ἄλλῳ τινὶ τῶν ἀναγκαίων ἐγρηγορότα, καὶ νήφοντα, καὶ Θεῷ διαλεγόµενον·",
    "lines": [
      4944
    ],
    "section": 8,
    "spanish": "Por tanto, encontraremos a uno en los libros, o en la oración y el ayuno, o despierto y sobrio en alguna otra de las cosas necesarias, y hablando con Dios;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04945] τὸν δὲ ὑπὸ τῆς µέθης βαπτισθέντα, καὶ νεκροῦ οὐδὲν ἄµεινον διακείµενον ὀψόµεθα·",
    "lines": [
      4945
    ],
    "section": 8,
    "spanish": "mientras que al otro lo veremos bautizado por la embriaguez, y no estando en mejor estado que un muerto;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04946] κἂν µέχρι τῆς ἑσπέρας µείνω [[60.521]] µεν, πλείονα τὸν θάνατον τοῦτον ἐπιόντα αὐτῷ θεασόµεθα, κἀκεῖθεν πάλιν ὕπνον διαδεχόµενον·",
    "lines": [
      4946
    ],
    "section": 8,
    "spanish": "y si permanecemos hasta la tarde, veremos que esta muerte se apodera aún más de él, y de allí, de nuevo, el sueño lo reemplaza;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04947] τὸν δὲ καὶ ἐν νυκτὶ νήφοντα καὶ ἐγρηγορότα.",
    "lines": [
      4947
    ],
    "section": 8,
    "spanish": "mientras que al otro, incluso de noche, sobrio y despierto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04948] Τίνα οὖν ἂν εἴποιµεν µᾶλλον ζῇν, τὸν ἀναισθήτως κείµενον, καὶ προκείµενον ἅπασι γέλωτα;",
    "lines": [
      4948
    ],
    "section": 8,
    "spanish": "¿A quién, entonces, diríamos que vive más: al que yace insensible y es objeto de burla para todos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04949] ἢ τὸν ἐνεργοῦντα, καὶ Θεῷ διαλεγόµενον;",
    "lines": [
      4949
    ],
    "section": 8,
    "spanish": "¿o al que está activo y hablando con Dios?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04950] Ἐκείνῳ µὲν γὰρ ἂν προσέλθῃς καὶ εἴπῃς τι τῶν ἀναγκαίων, οὐδὲν ἀκούσῃ φθεγγοµένου, ὥσπερ οὐδὲ τοῦ νεκροῦ·",
    "lines": [
      4950
    ],
    "section": 8,
    "spanish": "Pues si te acercas a aquel y le dices algo de lo necesario, no oirás que diga nada, como tampoco del muerto;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04951] τούτῳ δὲ κἂν ἐν νυκτὶ, κἂν ἐν ἡµέρᾳ συγγενέσθαι ἐπιθυµήσῃς, ἄγγελον µᾶλλον ὄψει ἢ ἄνθρωπον, καὶ φιλοσοφοῦντα ἀκούσῃ περὶ τῶν ἐν οὐρανῷ πραγµάτων.",
    "lines": [
      4951
    ],
    "section": 8,
    "spanish": "mientras que a este, incluso de noche, incluso de día, si deseas estar con él, verás más a un ángel que a un hombre, y le oirás filosofar sobre las cosas del cielo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04952] Ὁρᾷς ὅτι ὁ µὲν ὑπὲρ τοὺς ζῶντας ζῇ, ὁ δὲ καὶ τεθνηκότων ἐλεεινότερον κεῖται;",
    "lines": [
      4952
    ],
    "section": 8,
    "spanish": "¿Ves que uno vive por encima de los que viven, mientras que el otro yace más lamentable que los muertos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04953] Κἂν ἐνεργεῖν δόξῃ, ἕτερα ἀνθ' ἑτέρων ὁρᾷ, καὶ τοῖς µαινοµένοις ἔοικε, µᾶλλον δὲ ἐκείνων ἐστὶν ἀθλιώτερος.",
    "lines": [
      4953
    ],
    "section": 8,
    "spanish": "E incluso si parece estar activo, ve unas cosas en lugar de otras, y se parece a los locos, pero es aún más miserable que ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04955] ν γὰρ ἄν τις ὑβρίσῃ, καὶ ἐλεοῦµεν πάντες τὸν ὑβριζόµενον, καὶ ἐπιτιµῶµεν τῷ ὑβρίζοντι·",
    "lines": [
      4955
    ],
    "section": 8,
    "spanish": "pues si alguien los insulta, todos compadecemos al insultado y reprendemos al que insulta;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04956] τούτῳ δὲ κἂν ἐναλλόµενόν τινα ἴδωµεν, οὐ µόνον οὐκ ἐπικαµπτόµεθα εἰς ἔλεον, ἀλλὰ καὶ καταψηφιζόµεθα αὐτοῦ κειµένου.",
    "lines": [
      4956
    ],
    "section": 8,
    "spanish": "mientras que a este, incluso si lo vemos dando saltos, no solo no nos inclinamos a la compasión, sino que también lo condenamos incluso cuando está postrado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04957] Τοῦτο οὖν, εἰπέ µοι, ζωή; [04958] ἀλλ' οὐ µυρίων θανάτων χαλεπώτερον;",
    "lines": [
      4957,
      4958
    ],
    "section": 8,
    "spanish": "¿Esto, dime, es vida? ¿O no es más difícil que miles de muertes?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04959] Ὁρᾷς ὅτι οὐ µόνον νεκρὸς ὁ τρυφῶν, ἀλλὰ καὶ νεκροῦ χείρων, καὶ δαιµονῶντος ἀθλιώτερος;",
    "lines": [
      4959
    ],
    "section": 8,
    "spanish": "¿Ves que el que vive en la opulencia no solo está muerto, sino que es peor que un muerto y más miserable que un endemoniado?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04960] Ὁ µὲν γὰρ ἐλεεῖται, ὁ δὲ µισεῖται· [04961] καὶ ὁ µὲν συγγνώµης ἀπολαύει, ὁ δὲ κόλασιν δίδωσιν ὑπὲρ ὧν νοσεῖ.",
    "lines": [
      4960,
      4961
    ],
    "section": 8,
    "spanish": "Pues el uno es compadecido, el otro es odiado; y el uno disfruta del perdón, el otro paga castigo por lo que padece.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04962] Εἰ δὲ ἔξωθεν οὕτως ἐστὶ καταγέλαστος, σεσηπότα σίελον ἔχων, καὶ οἴνου πνέων ὀδωδότος, ἐννόησον τὴν ἀθλίαν ψυχὴν τὴν ὥσπερ ἐν τάφῳ τῷ τοιούτῳ σώµατι κατωρυγµένην, πῶς εἰκὸς διακεῖσθαι.",
    "lines": [
      4962
    ],
    "section": 8,
    "spanish": "Y si exteriormente es tan ridículo, con la saliva podrida y exhalando un hedor a vino, considera cómo es probable que esté la miserable alma, sepultada como en una tumba en tal cuerpo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04963] Ταυτὸν γὰρ ἔστιν ἰδεῖν, οἷον ἂν εἰ κόρῃ κοσµίᾳ καὶ σώφρονι καὶ ἐλευθέρᾳ καὶ εὐγενεῖ καὶ καλῇ θεραπαινίδα βάρβαρόν τινα καὶ αἰσχρὰν καὶ ἀκάθαρτον ἐνάλλεσθαι καὶ ἐνυβρίζειν µετὰ πολλῆς τις παρασκευάσειε τῆς ἐξουσίας.",
    "lines": [
      4963
    ],
    "section": 8,
    "spanish": "Pues es lo mismo que si alguien dispusiera que una sirvienta bárbara, fea e inmunda se abalanzara e injuriara con mucho poder a una joven decente, sensata, libre, noble y hermosa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04964] Τοιοῦτον γὰρ ἡ µέθη.",
    "lines": [
      4964
    ],
    "section": 8,
    "spanish": "Pues tal es la embriaguez.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]