[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Μεγάλα τὰ εἰρηµένα·",
    "lines": [
      5834
    ],
    "section": 5,
    "spanish": "Grandes son las cosas que se han dicho.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἀλλ' οὐκ ἴσµεν αὐτὰ, ἐπειδὴ τοσαύτην ἀγάπην οὐκ ἔχοµεν.",
    "lines": [
      5835
    ],
    "section": 5,
    "spanish": "Pero no las conocemos, porque no tenemos tanto amor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τί δεῖ, φησὶ, τὰ παρόντα λέγειν, καὶ τὰ τῷ βίῳ τούτῳ συγκεκληρωµένα δεινά.",
    "lines": [
      5838
    ],
    "section": 5,
    "spanish": "¿Qué necesidad hay, dice, de mencionar las cosas presentes y los males inherentes a esta vida?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Κἂν γὰρ τὰ µέλλοντα εἴπῃ τις πράγµατα, κἂν δυνάµεις, πράγµατα µὲν ὡς θάνατον καὶ ζωὴν, δυνάµεις δὲ ὡς ἀγγέλους καὶ ἀρχαγγέλους, καὶ πᾶσαν τὴν ἄνω κτίσιν, καὶ ταῦτα ἐµοὶ µικρὰ πρὸς τὴν ἀγάπην τοῦ Χριστοῦ.",
    "lines": [
      5839
    ],
    "section": 5,
    "spanish": "Pues aunque alguien mencionara cosas futuras, y también poderes, refiriéndose a cosas como la muerte y la vida, y a poderes como ángeles y arcángeles, y a toda la creación celestial, incluso estas cosas son pequeñas para mí en comparación con el amor de Cristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὔτε γὰρ, εἰ θάνατόν τις ἠπείλει τὸν µέλλοντα τὸν ἀθάνατον, ὥστε ἀπὸ τοῦ Χριστοῦ χωρίσαι,",
    "lines": [
      5840
    ],
    "section": 5,
    "spanish": "Pues ni siquiera si alguien amenazara con la muerte al que está destinado a ser inmortal, intentando separarlo de Cristo,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "οὔτε εἰ ζωὴν ἐπηγγείλατο τὴν ἄπειρον, κατεδεξάµην ἄν.",
    "lines": [
      5841
    ],
    "section": 5,
    "spanish": "ni si prometiera la vida eterna, lo aceptaría.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Κἂν γὰρ ἀγγέλους µοι εἴπῃς, κἂν πάσας τὰς ἄνω δυνάµεις, κἂν πάντα τὰ ὄντα, κἂν πάντα τὰ µέλλοντα, πάντα ἐµοὶ µικρὰ, καὶ τὰ ἐν τῇ γῇ, καὶ τὰ ἐν τοῖς οὐρανοῖς, καὶ τὰ ὑπὸ γῆν, καὶ τὰ ὑπὲρ οὐρανοὺς, πρὸς τὸ φίλτρον ἐκεῖνο.",
    "lines": [
      5844
    ],
    "section": 5,
    "spanish": "Pues aunque me hablaras de ángeles, aunque me hablaras de todos los poderes celestiales, aunque me hablaras de todo lo que existe, aunque me hablaras de todo lo que está por venir, todo es pequeño para mí, tanto lo que está en la tierra, como lo que está en los cielos, como lo que está debajo de la tierra, como lo que está por encima de los cielos, comparado con ese amor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "φίλτρον se traduce aquí como 'amor', pero en griego clásico se refiere a un filtro o poción de amor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐ γὰρ τὸν Χριστὸν ἐφίλει διὰ τὰ τοῦ Χριστοῦ, ἀλλὰ δι' αὐτὸν τὰ ἐκείνου, καὶ πρὸς αὐτὸν ἑώρα µόνον, καὶ ἓν ἐδεδοίκει, τὸ µὴ τῆς ἀγάπης ἐκείνης ἐκπεσεῖν.",
    "lines": [
      5850
    ],
    "section": 5,
    "spanish": "Pues no amaba a Cristo por las cosas de Cristo, sino que amaba las cosas de Cristo por Él mismo, y solo a Él miraba, y solo temía una cosa: no caer de ese amor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τοῦτο γὰρ αὐτῷ καὶ γεέννης φοβερώτερον ἦν, ὥσπερ καὶ τὸ µένειν ἐν αὐτῇ βασιλείας ποθεινότερον.",
    "lines": [
      5851
    ],
    "section": 5,
    "spanish": "Pues esto era para él más temible que la gehenna, así como permanecer en ese amor era más deseable que un reino.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Gehenna (γεέννης) se refiere al Valle de Hinom, usado como vertedero de basura en las afueras de Jerusalén, que llegó a simbolizar el infierno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τί γὰρ τῶν θηρίων ἐκείνων ἡµεῖς ἀµείνους, οἱ τοσαῦτα καὶ τηλικαῦτα ἔχοντες παραδείγµατα, καὶ ἔτι κάτω βλέποντες, καὶ µηδὲ µικρὸν ἀναβλέψαι πρὸς τὸν οὐρανὸν ἀνεχόµενοι;",
    "lines": [
      5872
    ],
    "section": 5,
    "spanish": "Porque, ¿en qué somos mejores que esas bestias, nosotros que tenemos tantos y tan grandes ejemplos, y aún miramos hacia abajo, y ni siquiera soportamos levantar un poco la vista hacia el cielo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' ὁ µὲν Θεὸς καὶ τὸν Υἱὸν ἐξέδωκε·",
    "lines": [
      5873
    ],
    "section": 5,
    "spanish": "Pero Dios entregó incluso a su Hijo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "σὺ δὲ οὐδὲ ἄρτου µεταδίδως αὐτῷ τῷ διὰ σὲ ἐκδοθέντι, τῷ διὰ σὲ σφαγέντι.",
    "lines": [
      5874
    ],
    "section": 5,
    "spanish": "Pero tú ni siquiera compartes pan con Él, que fue entregado por ti, que fue sacrificado por ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁ Πατὴρ διὰ σὲ αὐτοῦ οὐκ ἐφείσατο, καὶ ταῦτα γνησίου ὄντος Παιδός·",
    "lines": [
      5875
    ],
    "section": 5,
    "spanish": "El Padre no perdonó a su propio Hijo por ti, y eso que era su Hijo legítimo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "σὺ δὲ αὐτὸν καὶ λιµῷ τηκόµενον περιορᾷς, καὶ ταῦτα ἀπὸ τῶν αὐτοῦ µέλλων ἀναλίσκειν, καὶ διὰ σαυτὸν ἀναλίσκειν.",
    "lines": [
      5876
    ],
    "section": 5,
    "spanish": "Pero tú lo ves consumirse de hambre, y eso que estás a punto de gastar de lo suyo, y gastarlo para ti mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τί ταύτης τῆς παρανοµίας χεῖρον γένοιτ' ἄν;",
    "lines": [
      5877
    ],
    "section": 5,
    "spanish": "¿Qué podría ser peor que esta locura?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐξεδόθη διὰ σὲ, ἐσφάγη διὰ σὲ, περιέρχεται πεινῶν διὰ σὲ, ἐκ τῶν αὐτοῦ δίδως ἵνα αὐτὸς ὠφεληθῇς, καὶ οὐδὲ οὕτω δίδως.",
    "lines": [
      5878
    ],
    "section": 5,
    "spanish": "Fue entregado por ti, fue sacrificado por ti, anda errante hambriento por ti, das de lo suyo para que tú mismo te beneficies, y ni siquiera así das.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ποίων οὐκ ἂν εἶεν ἀναισθητότεροι λίθων, οἱ τοσούτων αὐτοὺς ἑλκόντων πραγµάτων, ἐπὶ τῆς διαβολικῆς ταύτης µένοντες ὠµότητος;",
    "lines": [
      5879
    ],
    "section": 5,
    "spanish": "¿De qué piedras no serían más insensibles aquellos que, con tantas cosas atrayéndolos, permanecen en esta crueldad diabólica?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐδὲ γὰρ ἠρκέσθη τῷ θανάτῳ καὶ τῷ σταυρῷ µόνον, ἀλλὰ καὶ πένης γενέσθαι κατεδέξατο καὶ ξένος καὶ ἀλήτης καὶ γυµνὸς, καὶ εἰς δεσµωτήριον",
    "lines": [
      5880
    ],
    "section": 5,
    "spanish": "Pues no se contentó solo con la muerte y la cruz, sino que también se dignó a hacerse pobre, y extranjero, y vagabundo, y desnudo, y a entrar en prisión,",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἐµπεσεῖν, καὶ ἀῤῥωστίαν ὑποµεῖναι, ἵνα κἂν οὕτω σε ἐκκαλέσηται.",
    "lines": [
      5881
    ],
    "section": 5,
    "spanish": "a caer y a soportar la enfermedad, para que al menos así te provoque.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ γὰρ µὴ ἀµείβῃ µε, φησὶν, ὡς ὑπὲρ σοῦ τι παθόντα, διὰ τὴν πενίαν ἐλέησον.",
    "lines": [
      5882
    ],
    "section": 5,
    "spanish": "Pues si no me recompensas, dice, como alguien que ha sufrido algo por ti, ten piedad por la pobreza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ δὲ µὴ βούλει διὰ τὴν πενίαν ἐλεῆσαι, διὰ τὴν νόσον ἐπικάµφθητι, διὰ δὲ τὸ δεσµωτήριον ἐπικλάσθητι·",
    "lines": [
      5883
    ],
    "section": 5,
    "spanish": "Pero si no quieres tener piedad por la pobreza, inclínate por la enfermedad, pero quebrántate por la prisión.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "εἰ δὲ µηδὲ ταῦτά σε ποιεῖ φιλάνθρωπον, διὰ τὸ κοῦφον τῆς αἰτήσεως ἐπίνευσον.",
    "lines": [
      5884
    ],
    "section": 5,
    "spanish": "Pero si ni siquiera estas cosas te hacen filántropo, asiente por la ligereza de la petición.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐδὲν γὰρ αἰτῶ πολυτελὲς, ἀλλὰ ἄρτον καὶ στέγην καὶ ῥηµάτων παράκλησιν.",
    "lines": [
      5885
    ],
    "section": 5,
    "spanish": "Pues no pido nada lujoso, sino pan y techo y consuelo de palabras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ δὲ καὶ µετὰ ταῦτα ἔτι µένεις ἄγριος ὢν, κἂν διὰ τὴν βασιλείαν γενοῦ βελτίων, κἂν διὰ τὰ ἔπαθλα ἃ ὑπεσχόµην.",
    "lines": [
      5886
    ],
    "section": 5,
    "spanish": "Pero si aun después de esto permaneces siendo salvaje, al menos vuélvete mejor por el reino, al menos por los premios que he prometido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' οὐδὲ ἐκείνων ἐστί τίς σοι λόγος;",
    "lines": [
      5887
    ],
    "section": 5,
    "spanish": "¿Pero tampoco tienes consideración por esas cosas?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Κἂν πρὸς τὴν φύσιν αὐτὴν ἐπικλάσθητι, γυµνὸν ὁρῶν, καὶ τῆς γυµνότητος ἀναµνήσθητι ἐκείνης, ἣν ἐγυµνώθην ἐπὶ τοῦ σταυροῦ διὰ σέ.",
    "lines": [
      5888
    ],
    "section": 5,
    "spanish": "Al menos inclínate hacia la misma naturaleza, viendo al desnudo, y recuerda aquella desnudez con la que fui desnudado en la cruz por ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ δὲ ἐκείνης οὐ βούλει, κἂν ταύτης, ἢν διὰ τῶν πενήτων γυµνοῦµαι.",
    "lines": [
      5889
    ],
    "section": 5,
    "spanish": "Pero si no quieres de aquella, al menos de esta, con la que me desnudo a través de los pobres.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐδεήθην τότε διὰ σὲ, ἀλλὰ καὶ νῦν διὰ σὲ, ἵνα εἴτε ἐντεῦθεν, εἴτε ἐκεῖθεν προαχθεὶς, βουληθῇς ποιῆσαί τινα ἔλεον·",
    "lines": [
      5890
    ],
    "section": 5,
    "spanish": "Supliqué entonces por ti, pero también ahora por ti, para que, ya sea impulsado por esto, ya sea por aquello, quieras hacer algo de misericordia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἐνήστευσα διὰ σὲ, πάλιν πεινῶ διὰ σέ·",
    "lines": [
      5891
    ],
    "section": 5,
    "spanish": "Ayuné por ti, de nuevo tengo hambre por ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἐδίψησα κρεµάµενος ἐπὶ τοῦ [[60.548]] σταυροῦ, διψῶ καὶ διὰ τῶν πενήτων, ἵνα καὶ ἐξ ἐκείνων καὶ ἐκ τούτων ἐπισπάσωµαί σε πρὸς ἐµαυτὸν, καὶ ποιήσω φιλάνθρωπον ἐπὶ σωτηρίᾳ τῇ σῇ.",
    "lines": [
      5892
    ],
    "section": 5,
    "spanish": "Tuve sed colgado en la cruz, también tengo sed a través de los pobres, para que tanto de aquellos como de estos te atraiga hacia mí, y te haga filántropo para tu salvación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ιὰ τοῦτο καὶ µυρίων ὀφείλοντά σε εὐεργετηµάτων ἀµοιβὴν ἐµοὶ, οὐχ ὡς ὀφείλοντα ἀπαιτῶ, ἀλλ' ὡς χαριζόµενον στεφανῶ, καὶ βασιλείαν δωροῦµαι ἀντὶ τῶν µικρῶν τούτων.",
    "lines": [
      5893
    ],
    "section": 5,
    "spanish": "Por esto, aunque me debes la recompensa de innumerables beneficios, no te la exijo como deudor, sino que te corono como benefactor, y te regalo un reino en lugar de estas pequeñas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐδὲ γὰρ λέγω, Λῦσόν µοι τὴν πενίαν, οὐδὲ, Χάρισαί µοι πλοῦτον, καίτοι γε ἐπτώχευσα διὰ σέ·",
    "lines": [
      5894
    ],
    "section": 5,
    "spanish": "Pues tampoco digo: Líbrame de la pobreza, ni: Concédeme riqueza, aunque me hice pobre por ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἀλλ' ὅµως ἄρτον αἰτῶ καὶ ἱµάτιον καὶ λιµοῦ παραµυθίαν µικράν.",
    "lines": [
      5895
    ],
    "section": 5,
    "spanish": "Pero sin embargo pido pan y vestido y un pequeño consuelo del hambre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καίτοι γε ἐγὼ χαλεπωτάτων σε ἔλυσα δεσµῶν, ἀλλ' ἐµοὶ µόνον ἀρκεῖ, ἂν βουληθῇς ἰδεῖν µε δεδεµένον.",
    "lines": [
      5897
    ],
    "section": 5,
    "spanish": "Y sin embargo, yo te he librado de las cadenas más difíciles, pero a mí solo me basta con que quieras verme atado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ύναµαι µὲν γὰρ χωρὶς τούτων σε στεφανοῦν, βούλοµαι δέ σοι καὶ ὀφειλέτης εἶναι, ἵνα φέρῃ σοί τινα καὶ παῤῥησίαν ὁ στέφανος.",
    "lines": [
      5898
    ],
    "section": 5,
    "spanish": "Pues puedo coronarte sin estas cosas, pero también quiero ser tu deudor, para que la corona te traiga también algo de confianza.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "παῤῥησίαν  se refiere a libertad de expresión, franqueza, confianza."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ διὰ τοῦτο καὶ δυνάµενος ἐµαυτὸν θρέψαι, περιέρχοµαι προσαιτῶν, καὶ ταῖς θύραις σου παριστάµενος προτείνω χεῖρα.",
    "lines": [
      5899
    ],
    "section": 5,
    "spanish": "Y por esto, aunque puedo alimentarme a mí mismo, ando pidiendo limosna, y presentándome a tus puertas extiendo la mano.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Παρὰ σοῦ γὰρ τραφῆναι ἐπιθυµῶ·",
    "lines": [
      5900
    ],
    "section": 5,
    "spanish": "Pues deseo ser alimentado por ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "φιλῶ γάρ σε σφόδρα·",
    "lines": [
      5901
    ],
    "section": 5,
    "spanish": "Pues te amo intensamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "διὸ καὶ τῆς τραπέζης ἐρῶ τῆς σῆς, ὃ τοῖς φιλοῦσιν ἔθος ἐστὶ, καὶ ἐγκαλλωπίζοµαι τούτῳ, καὶ τοῦ θεάτρου παρόντος τῆς οἰκουµένης, ἀνακηρύττω σε τότε, καὶ πάντων ἀκουόντων, ἐνδείκνυµαι τὸν τροφέα τὸν ἐµόν.",
    "lines": [
      5902
    ],
    "section": 5,
    "spanish": "Por lo cual también anhelo tu mesa, que es costumbre entre los que se aman, y me glorío en esto, y estando presente el teatro del mundo, te proclamo entonces, y oyéndolo todos, muestro a mi proveedor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶτοι γε ἡµεῖς ὅταν παρά τινος τραφῶµεν, αἰσχυνόµεθα τοῦτο καὶ συσκιάζοµεν·",
    "lines": [
      5903
    ],
    "section": 5,
    "spanish": "Y sin embargo, nosotros, cuando somos alimentados por alguien, nos avergonzamos de esto y lo ocultamos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "αὐτὸς δὲ ἐπειδὴ σφόδρα ἡµᾶς φιλεῖ, κἂν ἡµεῖς σιγῶµεν, ἀναγορεύει τότε τὸ γεγενηµένον µετὰ πολλῶν τῶν ἐγκωµίων, καὶ οὐκ αἰσχύνεται εἰπεῖν, ὅτι καὶ γυµνὸν ὄντα αὐτὸν περιεβάλοµεν, καὶ πεινῶντα ἐθρέψαµεν.",
    "lines": [
      5904
    ],
    "section": 5,
    "spanish": "Pero Él, puesto que nos ama intensamente, aunque nosotros callemos, proclama entonces lo sucedido con muchos elogios, y no se avergüenza de decir que también lo vestimos cuando estaba desnudo, y lo alimentamos cuando tenía hambre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ταῦτ' οὖν ἅπαντα ἐννοοῦντες, µὴ µέχρι τῶν ἐπαίνων στῶµεν µόνον, ἀλλὰ καὶ ἐπιτελέσωµεν τὰ εἰρηµένα.",
    "lines": [
      5905
    ],
    "section": 5,
    "spanish": "Considerando, pues, todas estas cosas, no nos detengamos solo en los elogios, sino que también llevemos a cabo lo que se ha dicho.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τί γὰρ ὄφελος τῶν κρότων καὶ τῶν θορύβων τούτων;",
    "lines": [
      5906
    ],
    "section": 5,
    "spanish": "Pues, ¿qué provecho hay de estos aplausos y de estos tumultos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἓν ζητῶ παρ' ὑµῶν µόνον, τὴν διὰ τῶν ἔργων ἐπίδειξιν, τὴν διὰ τῶν πραγµάτων ὑπακοήν·",
    "lines": [
      5907
    ],
    "section": 5,
    "spanish": "Solo busco una cosa de vosotros: la demostración a través de las obras, la obediencia a través de los hechos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "τοῦτο ἔπαινος ἐµὸς, τοῦτο κέρδος ὑµέτερον, τοῦτο διαδήµατός µοι λαµπρότερον.",
    "lines": [
      5908
    ],
    "section": 5,
    "spanish": "Esto es mi elogio, esto es vuestra ganancia, esto es más brillante para mí que una diadema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τοῦτον τοίνυν ἀπελθόντες καὶ ὑµῖν καὶ ἐµοὶ κατασκευάσετε τὸν στέφανον διὰ τῆς τῶν πενήτων χειρὸς, ἵνα καὶ κατὰ τὸν παρόντα βίον χρηστῇ συντραφῶµεν ἐλπίδι, καὶ πρὸς τὴν µέλλουσαν ἀπελθόντες ζωὴν, τῶν µυρίων ἐπιτύχωµεν ἀγαθῶν·",
    "lines": [
      5909
    ],
    "section": 5,
    "spanish": "Así pues, yéndoos, construid esta corona para vosotros y para mí a través de la mano de los pobres, para que también en la vida presente nos criemos juntos con buena esperanza, y yéndonos a la vida futura, obtengamos los innumerables bienes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ὧν γένοιτο πάντας ἡµᾶς ἐπιτυχεῖν, χάριτι καὶ φιλανθρωπίᾳ τοῦ Κυρίου ἡµῶν Ἰησοῦ Χριστοῦ, µεθ' οὗ τῷ Πατρὶ ἅµα τῷ ἁγίῳ Πνεύµατι δόξα, κράτος, τιµὴ, νῦν καὶ ἀεὶ, καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων.",
    "lines": [
      5910
    ],
    "section": 5,
    "spanish": "¡Que podamos todos alcanzar estas cosas, por la gracia y la filantropía de nuestro Señor Jesucristo, con quien al Padre, junto con el Espíritu Santo, sea la gloria, el poder, el honor, ahora y siempre, y por los siglos de los siglos!",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀµήν.",
    "lines": [
      5911
    ],
    "section": 5,
    "spanish": "Amén.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]