[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τί οὖν ἐστιν ἐνταῦθα τὸ, Ἁµαρτωλοί;",
    "lines": [
      3326
    ],
    "section": 3,
    "spanish": "¿Qué significa aquí la palabra 'pecadores'?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἐµοὶ δοκεῖ τὸ ὑπεύθυνοι κολάσει καὶ καταδεδικασµένοι θανάτῳ.",
    "lines": [
      3327
    ],
    "section": 3,
    "spanish": "Me parece que significa sujetos a castigo y condenados a muerte.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὅτι µὲν οὖν τοῦ Ἀδὰµ ἀποθανόντος πάντες ἐγενόµεθα θνητοὶ, σαφῶς καὶ διὰ πολλῶν ἔδειξε·",
    "lines": [
      3328
    ],
    "section": 3,
    "spanish": "Que, al morir Adán, todos nos volvimos mortales, lo ha demostrado claramente y por muchos medios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "τὸ δὲ ζητούµενον, τίνος ἕνεκεν τοῦτο γέγονεν.",
    "lines": [
      3329
    ],
    "section": 3,
    "spanish": "Pero la pregunta es: ¿por qué sucedió esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "∆ιὰ τοῦτο δείξας καὶ τὴν κόλασιν ἐξ ἑνὸς ἐξενεχθεῖσαν εἰς ἅπαντας, τίνος ἕνεκεν τοῦτο γέγονε, οὐκέτι προσέθηκεν·",
    "lines": [
      3333
    ],
    "section": 3,
    "spanish": "Por esto, después de mostrar que el castigo fue infligido a todos por uno solo, ya no añadió por qué sucedió esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "οὐ γάρ ἐστι περιττὸς, ἀλλὰ τῶν ἀναγκαίων ἔχεται µόνον.",
    "lines": [
      3334
    ],
    "section": 3,
    "spanish": "Pues no es redundante, sino que se atiene solo a lo necesario.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἰ δὲ ὑµῶν τις ζητοίη µαθεῖν, ἐροῦµεν τοῦτο, ὅτι οὐ µόνον οὐδὲν παρεβλάβηµεν ἀπὸ τοῦ θανάτου τούτου καὶ τῆς καταδίκης, ἐὰν νήφωµεν, ἀλλὰ καὶ ἐκερδάναµεν θνητοὶ γενόµενοι·",
    "lines": [
      3337
    ],
    "section": 3,
    "spanish": "Pero si alguno de vosotros quisiera saber, diremos esto: que no solo no hemos sido perjudicados en nada por esta muerte y condenación, si estamos sobrios, sino que incluso hemos ganado al volvernos mortales.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "πρῶτον, τὸ µὴ ἐν ἀθανάτῳ σώµατι ἁµαρτάνειν·",
    "lines": [
      3338
    ],
    "section": 3,
    "spanish": "Primero, el no pecar en un cuerpo inmortal.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "δεύτερον, ὥστε µυρίας ἔχειν φιλοσοφίας ὑποθέσεις.",
    "lines": [
      3339
    ],
    "section": 3,
    "spanish": "Segundo, para tener miríadas de supuestos filosóficos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Καὶ γὰρ καὶ µετριάζειν καὶ σωφρονεῖν καὶ κατεστάλθαι καὶ πάσης ἀπηλλάχθαι κακίας, καὶ παρὼν καὶ προσδοκώµενος ὁ θάνατος ἀναπείθει.",
    "lines": [
      3340
    ],
    "section": 3,
    "spanish": "Pues tanto el ser moderado como el ser sobrio y el estar contenido y el estar libre de toda maldad, tanto la muerte presente como la esperada nos persuaden.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Μετὰ δὲ τούτων, µᾶλλον δὲ καὶ πρὸ τούτων καὶ ἕτερα πλείονα εἰσήγαγεν ἀγαθά.",
    "lines": [
      3341
    ],
    "section": 3,
    "spanish": "Después de esto, o mejor dicho, incluso antes de esto, introdujo otros bienes mayores.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἐντεῦθεν γὰρ οἱ τῶν µαρτύρων στέφανοι, καὶ τὰ τῶν ἀποστόλων βραβεῖα·",
    "lines": [
      3342
    ],
    "section": 3,
    "spanish": "De aquí, en efecto, las coronas de los mártires y los premios de los apóstoles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "οὕτως ὁ Ἄβελ ἐδικαιώθη, οὕτως ὁ Ἀβραὰµ τὸν υἱὸν κατασφάξας, οὕτως ὁ Ἰωάννης διὰ τὸν Χριστὸν ἀναιρεθεὶς, οὕτως οἱ παῖδες οἱ τρεῖς, οὕτως ὁ ∆ανιήλ.",
    "lines": [
      3343
    ],
    "section": 3,
    "spanish": "Así Abel fue justificado, así Abraham degolló a su hijo, así Juan fue asesinado por Cristo, así los tres jóvenes, así Daniel.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἂν γὰρ θέλωµεν, οὐ µόνον ὁ θάνατος, ἀλλ' οὐδὲ αὐτὸς ὁ διάβολος ἡµᾶς βλάψαι δυνήσεται.",
    "lines": [
      3344
    ],
    "section": 3,
    "spanish": "Pues si queremos, no solo la muerte, sino ni siquiera el diablo mismo podrá dañarnos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Χωρὶς δὲ τούτων κἀκεῖνο ἔστιν εἰπεῖν, ὅτι καὶ ἀθανασία ἡµᾶς ἐκδέξεται, καὶ πρὸς ὀλίγον νουθετηθέντες χρόνον, µετὰ ἀδείας ἀπολαυσόµεθα τῶν µελλόντων ἀγαθῶν, ὥσπερ ἐν διδασκαλείῳ τινὶ τῷ παρόντι βίῳ διὰ νόσου καὶ θλίψεως καὶ πειρασµῶν καὶ πενίας καὶ τῶν ἄλλων τῶν δοκούντων εἶναι δεινῶν παιδευόµενοι εἰς τὸ γενέσθαι ἐπιτήδειοι εἰς τὴν τῶν µελλόντων ἀγαθῶν ὑποδοχήν.",
    "lines": [
      3345
    ],
    "section": 3,
    "spanish": "Además de esto, también se puede decir que nos espera la inmortalidad, y después de ser amonestados por un corto tiempo, disfrutaremos con confianza de los bienes venideros, como si en una escuela, en esta vida presente, fuéramos educados a través de la enfermedad, la tribulación, las tentaciones, la pobreza y otras cosas que parecen ser terribles, para hacernos aptos para la recepción de los bienes venideros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Νόµος δὲ παρεισῆλθεν, ἵνα πλεονάσῃ τὸ παράπτωµα.",
    "lines": [
      3346
    ],
    "section": 3,
    "spanish": "Pero la ley entró para que abundara la transgresión.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἐπειδὴ γὰρ ἔδειξεν ἀπὸ µὲν τοῦ Ἀδὰµ καταδικασθεῖσαν τὴν οἰκουµένην, ἀπὸ δὲ τοῦ Χριστοῦ σωθεῖσαν, καὶ τῆς καταδίκης ἀπαλλαγεῖσαν, εὐκαίρως καὶ περὶ τοῦ νόµου ζητεῖ λοιπὸν πάλιν, τὴν περὶ αὐτοῦ δόξαν ὑποτεµνόµενος.",
    "lines": [
      3347
    ],
    "section": 3,
    "spanish": "Pues, como ha demostrado que el mundo fue condenado por Adán, pero salvado y liberado de la condenación por Cristo, oportunamente busca ahora de nuevo información sobre la ley, recortando la gloria que la rodea.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οὐ γὰρ µόνον οὐδὲν ὤνησε, φησὶν, οὐδὲ µόνον οὐδὲν ἐβοήθησεν, ἀλλὰ καὶ ηὐξήθη τὸ νόσηµα παρεισελθόντος αὐτοῦ.",
    "lines": [
      3348
    ],
    "section": 3,
    "spanish": "Pues no solo no benefició en nada, dice, ni solo ayudó en nada, sino que también la enfermedad se incrementó al entrar ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Τὸ δὲ, Ἵνα, ἐνταῦθα οὐκ αἰτιολογίας πάλιν, ἀλλ' ἐκβάσεώς ἐστιν.",
    "lines": [
      3349
    ],
    "section": 3,
    "spanish": "La palabra 'para que' aquí no es de nuevo una explicación causal, sino de resultado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La palabra griega 'ἵνα' puede indicar propósito o resultado, dependiendo del contexto."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οὐ γὰρ διὰ τοῦτο ἐδόθη, ἵνα πλεονάσῃ, ἀλλ' ἐδόθη µὲν ὥστε µειῶσαι καὶ ἀνελεῖν τὸ παράπτωµα·",
    "lines": [
      3350
    ],
    "section": 3,
    "spanish": "Pues no fue dada para que abundara, sino que fue dada para disminuir y eliminar la transgresión.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ἐξέβη δὲ τοὐναντίον, οὐ παρὰ τὴν τοῦ νόµου φύσιν, ἀλλὰ παρὰ τὴν τῶν δεξαµένων ῥᾳθυµίαν.",
    "lines": [
      3351
    ],
    "section": 3,
    "spanish": "Pero resultó lo contrario, no por la naturaleza de la ley, sino por la negligencia de quienes la recibieron.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "∆ιὰ τί δὲ οὐκ εἶπε, Νόµος ἐδόθη, ἀλλὰ, Νόµος δὲ παρεισῆλθε;",
    "lines": [
      3352
    ],
    "section": 3,
    "spanish": "¿Pero por qué no dijo: 'La ley fue dada', sino: 'Pero la ley entró'? ",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Πρόσκαιρον αὐτοῦ δεικνὺς τὴν χρείαν οὖσαν, καὶ οὐ κυρίαν οὐδὲ προηγουµένην·",
    "lines": [
      3353
    ],
    "section": 3,
    "spanish": "Mostrando que su necesidad era temporal, y no principal ni precedente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ὃ καὶ ἐν τῇ πρὸς Γαλάτας φησὶν, ἑτέρως τὸ αὐτὸ τοῦτο δηλῶν·",
    "lines": [
      3354
    ],
    "section": 3,
    "spanish": "Lo cual también dice en la Epístola a los Gálatas, declarando esto mismo de otra manera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Πρὸ τοῦ γὰρ ἐλθεῖν τὴν πίστιν ὑπὸ νόµον, φησὶν, ἐφρουρούµεθα συγκεκλεισµένοι εἰς τὴν µέλλουσαν πίστιν ἀποκαλυφθῆναι.",
    "lines": [
      3355
    ],
    "section": 3,
    "spanish": "Pues antes de que viniera la fe, dice, estábamos guardados bajo la ley, encerrados para la fe que iba a ser revelada.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὥστε οὐχ ἑαυτῷ, ἀλλ' ἑτέρῳ τὴν ποίµνην ἐφύλαττεν.",
    "lines": [
      3356
    ],
    "section": 3,
    "spanish": "De modo que no guardaba el rebaño para sí mismo, sino para otro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἐπειδὴ γὰρ βάναυσoi τινες ἦσαν Ἰουδαῖοι καὶ ἐκλελυµένοι, καὶ πρὸς αὐτὰς τὰς δωρεὰς ἀναπεπτωκότες, τούτου χάριν ὁ νόµος ἐδόθη, ἵνα αὐτοὺς ἐλέγξῃ µειζόνως, καὶ διδάξῃ σαφῶς ἐν οἷς εἰσι, καὶ τὴν κατηγορίαν αὐξήσας ἐπισφίγξῃ µᾶλλον αὐτούς.",
    "lines": [
      3357
    ],
    "section": 3,
    "spanish": "Pues como algunos judíos eran groseros y débiles, e incluso se habían relajado respecto a los mismos dones, por esta razón se dio la ley, para que los reprendiera más severamente, y les enseñara claramente en qué estado se encontraban, y al aumentar la acusación, los apretara más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ἀλλὰ µὴ φοβηθῇς·",
    "lines": [
      3358
    ],
    "section": 3,
    "spanish": "Pero no temas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "οὐ γὰρ ἐπὶ τῷ µείζω γενέσθαι τὴν κόλασιν τοῦτο ἐγένετο, ἀλλ' ἐπὶ τῷ µείζονα φανῆναι τὴν χάριν.",
    "lines": [
      3359
    ],
    "section": 3,
    "spanish": "Pues esto no sucedió para que el castigo fuera mayor, sino para que la gracia se manifestara mayor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "∆ιὸ ἐπήγαγεν, Οὗ δὲ ἐπλεόνασεν ἡ ἁµαρτία, ὑπερεπερίσσευσεν ἡ χάρις.",
    "lines": [
      3360
    ],
    "section": 3,
    "spanish": "Por eso añadió: 'Pero donde abundó el pecado, sobreabundó la gracia'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 5:20."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Οὐ γὰρ κολάσεως ἀπήλλαξε µόνον, ἀλλὰ καὶ ἁµαρτηµάτων ἄφεσιν καὶ ζωὴν ἔδωκε, καὶ τὰ ἄλλα ἃ πολλάκις εἰρήκαµεν·",
    "lines": [
      3362
    ],
    "section": 3,
    "spanish": "Pues no solo liberó del castigo, sino que también dio el perdón de los pecados y la vida, y las otras cosas que hemos dicho muchas veces.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ὥσπερ ἂν εἴ τις τὸν πυρέττοντα µὴ νόσου µόνον ἐλευθερώσειεν, ἀλλὰ καὶ ὡραῖον ἐργάσαιτο καὶ ἰσχυρὸν καὶ ἔντιµον, ἢ τὸν πεινῶντα πάλιν µὴ θρέψειε µόνον, ἀλλὰ καὶ τῶν πολλῶν ποιήσειε χρηµάτων εἶναι κύριον, καὶ ἐπ' ἀρχὴν ἀγάγοι µεγίστην.",
    "lines": [
      3363
    ],
    "section": 3,
    "spanish": "Como si alguien no solo liberara de la enfermedad al que tiene fiebre, sino que también lo hiciera hermoso, fuerte y honorable, o de nuevo no solo alimentara al hambriento, sino que también lo hiciera dueño de muchas riquezas, y lo llevara a un cargo muy importante.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Καὶ πῶς ἐπλεόνασε τὸ ἁµάρτηµα, φησί;",
    "lines": [
      3364
    ],
    "section": 3,
    "spanish": "¿Y cómo abundó el pecado?, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Μυρίας ἔδωκεν ἐντολὰς ὁ νόµος·",
    "lines": [
      3365
    ],
    "section": 3,
    "spanish": "La ley dio miríadas de mandamientos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "ἐπεὶ οὖν πάσας ὑπερέβησαν, ἐπλεόνασε τὸ ἁµάρτηµα.",
    "lines": [
      3366
    ],
    "section": 3,
    "spanish": "Por tanto, como transgredieron todos, el pecado abundó.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Εἶδες πόσον τὸ µέσον τῆς χάριτος καὶ τοῦ νόµου;",
    "lines": [
      3367
    ],
    "section": 3,
    "spanish": "¿Ves cuán grande es la diferencia entre la gracia y la ley?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 10,
    "greek": "Ὁ µὲν γὰρ καὶ προσθήκη κατακρίσεως ἐγένετο, ἡ δὲ πλεονασµὸς δωρεᾶς.",
    "lines": [
      3368
    ],
    "section": 3,
    "spanish": "Pues la una se convirtió incluso en un aumento de la condenación, pero la otra en una abundancia de dones.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]