[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Οὗτος γὰρ πάλιν πολλῷ τοῦ προτέρου µείζων ὁ στέφανος.",
    "lines": [
      5103
    ],
    "section": 2,
    "spanish": "Porque esta corona es de nuevo mucho más grande que la anterior.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆ιὸ οὐδὲ ἁπλῶς εἶπεν, Ὅσοι γὰρ Πνεύµατι Θεοῦ ζῶσιν, ἀλλ', Ὅσοι Πνεύµατι Θεοῦ ἄγονται, δεικνὺς ὅτι οὕτω βούλεται αὐτὸ κύριον εἶναι τῆς ἡµετέρας ζωῆς, ὡς τὸν κυβερνήτην τοῦ πλοίου, καὶ τὸν ἡνίοχον τοῦ ζεύγους τῶν ἵππων.",
    "lines": [
      5104
    ],
    "section": 2,
    "spanish": "Por eso tampoco dijo simplemente: 'Porque todos los que viven por el Espíritu de Dios', sino: 'Todos los que son guiados por el Espíritu de Dios', mostrando que así quiere que Él sea el Señor de nuestra vida, como el timonel del barco y el auriga del yugo de caballos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo destaca la diferencia entre 'vivir por el Espíritu' y 'ser guiado por el Espíritu', enfatizando una relación activa y dirigida por Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ οὐχὶ τὸ σῶµα µόνον, ἀλλὰ καὶ αὐτὴν τὴν ψυχὴν ὑποβάλλει ταῖς τοιαύταις ἡνίαις. Οὐδὲ γὰρ ἐκείνην βούλεται αὐθεντεῖν, ἀλλὰ καὶ ἐκείνης τὴν ἐξουσίαν ὑπὸ τῇ τοῦ Πνεύµατος ἔθηκε δυνάµει.",
    "lines": [
      5105,
      5106
    ],
    "section": 2,
    "spanish": "Y no solo somete el cuerpo, sino también el alma misma a tales riendas. Porque no quiere que ella (el alma) actúe por su propia autoridad, sino que también ha puesto su poder bajo la fuerza del Espíritu.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que la guía del Espíritu Santo abarca tanto el cuerpo como el alma, negando la autonomía del alma y sometiéndola a la influencia divina."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἵνα γὰρ µὴ τῇ δωρεᾷ τοῦ λουτροῦ θαῤῥήσαντες, τῆς µετὰ ταῦτα ἀµελήσωσι πολιτείας, φησὶν, ὅτι κἂν βάπτισµα λάβῃς, µὴ µέλλῃς δὲ Πνεύµατι µετὰ ταῦτα ἄγεσθαι, ἀπώλεσας τὴν δεδοµένην ἀξίαν, καὶ τῆς υἱοθεσίας τὴν προεδρίαν.",
    "lines": [
      5107
    ],
    "section": 2,
    "spanish": "Para que, no confiando en el don del lavamiento (bautismo), descuiden la conducta posterior, dice que, aunque recibas el bautismo, si no eres guiado por el Espíritu después de esto, has perdido el valor dado y la primacía de la adopción.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo advierte contra la complacencia después del bautismo, enfatizando la necesidad continua de ser guiado por el Espíritu Santo para mantener la gracia recibida y la posición de hijo adoptivo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆ιὰ τοῦτο οὐκ εἶπεν, Ὅσοι Πνεῦµα ἔλαβον, ἀλλ', Ὅσοι Πνεύµατι Θεοῦ ἄγονται· τουτέστιν, Ὅσοι παρὰ πάντα τὸν βίον οὕτω πολιτεύονται, οὗτοί εἰσιν υἱοὶ Θεοῦ.",
    "lines": [
      5108,
      5109
    ],
    "section": 2,
    "spanish": "Por eso no dijo: 'Cuantos recibieron el Espíritu', sino: 'Cuantos son guiados por el Espíritu de Dios'; es decir, 'Cuantos se comportan así a lo largo de toda su vida, estos son hijos de Dios'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo recalca que la filiación divina no es un evento único (recibir el Espíritu), sino un modo de vida continuo, caracterizado por ser guiado por el Espíritu Santo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἶτα ἐπειδὴ τοῦτο τὸ ἀξίωµα καὶ τοῖς Ἰουδαίοις ἦν δεδοµένον· Ἐγὼ γὰρ εἶπον, φησί· Θεοί ἐστε, καὶ υἱοὶ Ὑψίστου πάντες·",
    "lines": [
      5110,
      5111,
      5112
    ],
    "section": 2,
    "spanish": "Luego, puesto que este título también se les había dado a los judíos: 'Yo dije, pues: Vosotros sois dioses, y todos sois hijos del Altísimo'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo reconoce que el título de 'hijo de Dios' no es exclusivo de los cristianos, ya que también se encuentra en el Antiguo Testamento (Salmo 82:6)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ πάλιν, Υἱοὺς ἐγέννησα καὶ ὕψωσα· καὶ, Πρωτότοκός µου Ἰσραήλ· καὶ ὁ Παῦλος δέ φησιν, Ὧν ἡ υἱοθεσία· κατασκευάζει λοιπὸν ὅσον τὸ µέσον ἐκείνης καὶ ταύτης τῆς τιµῆς.",
    "lines": [
      5113,
      5114,
      5115,
      5116
    ],
    "section": 2,
    "spanish": "Y de nuevo: 'Hijos engendré y engrandecí'; y: 'Israel es mi primogénito'; y Pablo también dice: 'De quienes es la adopción'; ahora establece cuán grande es la diferencia entre aquel y este honor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo cita varios pasajes bíblicos (Isaías 1:2, Éxodo 4:22, Romanos 9:4) para mostrar que la idea de la filiación divina ya existía en el contexto judío, pero luego procede a diferenciar la filiación en el Antiguo Testamento de la filiación en el Nuevo Testamento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἰ γὰρ καὶ τὰ ὀνόµατα τὰ αὐτὰ, φησὶν, ἀλλ' οὐ τὰ πράγµατα τὰ αὐτά. Καὶ σαφῆ παρέχει τούτων ἀπόδειξιν, καὶ ἀπὸ τῶν κατορθούντων, καὶ ἀπὸ τῶν δεδοµένων, καὶ ἀπὸ τῶν µελλόντων ἔσεσθαι τὴν σύγκρισιν εἰσαγαγών· καὶ πρότερον δείκνυσι τίνα ἦν τὰ ἐκείνοις δεδοµένα.",
    "lines": [
      5117,
      5118,
      5119
    ],
    "section": 2,
    "spanish": "Porque aunque los nombres son los mismos, dice, no así las realidades. Y ofrece una clara demostración de esto, introduciendo la comparación tanto de los logros como de las cosas dadas y de las cosas que están por venir; y primero muestra cuáles fueron las cosas que se les dieron a ellos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo anuncia que, aunque el término 'hijo de Dios' se usa tanto para los judíos como para los cristianos, la realidad y la experiencia de esa filiación son diferentes.  Procede a demostrar esta diferencia comparando los logros, los dones recibidos y las expectativas futuras de ambos grupos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τίνα οὖν ταῦτα; Πνεῦµα δουλείας· διὸ καὶ ἐπήγαγε λέγων· Οὐ γὰρ ἐλάβετε πνεῦµα δουλείας πάλιν εἰς φόβον.",
    "lines": [
      5120,
      5121,
      5122,
      5123
    ],
    "section": 2,
    "spanish": "¿Cuáles son, entonces, estas cosas? Un espíritu de esclavitud; por eso también añadió diciendo: 'Porque no recibisteis un espíritu de esclavitud para estar otra vez en temor'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo identifica el 'espíritu de esclavitud' como característico de la Antigua Alianza, donde la obediencia a la ley se basaba en el temor al castigo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἶτα ἀφεὶς εἰπεῖν τὸ ἀντιδιαστελλόµενον τῇ δουλείᾳ, τουτέστι, πνεῦµα ἐλευθερίας, τὸ πολλῷ µεῖζον τέθεικε, τὸ τῆς υἱοθεσίας, δι' οὗ κἀκεῖνο συνήγετο, εἰπών· Ἀλλ' ἐλάβετε πνεῦµα υἱοθεσίας.",
    "lines": [
      5124,
      5125
    ],
    "section": 2,
    "spanish": "Luego, omitiendo decir lo que se distingue de la esclavitud, es decir, un espíritu de libertad, ha puesto lo que es mucho mayor, el de la adopción, por el cual también aquello se implicaba, diciendo: 'Sino que recibisteis un espíritu de adopción'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que, en lugar de simplemente hablar de un espíritu de libertad (opuesto a la esclavitud), Pablo eleva la discusión al hablar del 'espíritu de adopción', que incluye y supera la idea de la libertad."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλὰ τοῦτο µὲν δῆλον· τὸ δὲ πνεῦµα τῆς δουλείας τί ποτέ ἐστιν, ἄδηλον. Οὐκοῦν ἀναγκαῖον αὐτὸ ποιῆσαι σαφέστερον· οὐδὲ γὰρ ἀσαφὲς µόνον, ἀλλὰ καὶ σφόδρα ἄπορον τὸ εἰρηµένον.",
    "lines": [
      5126,
      5127,
      5128,
      5129
    ],
    "section": 2,
    "spanish": "Pero esto es claro; pero qué es el espíritu de esclavitud, no es claro. Por lo tanto, es necesario hacerlo más claro; porque lo que se ha dicho no solo es poco claro, sino también muy difícil de entender.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo reconoce que el concepto de 'espíritu de esclavitud' puede ser confuso y se propone aclararlo para sus oyentes."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Πνεῦµα γὰρ οὐκ ἔλαβεν ὁ τῶν Ἰουδαίων δῆµος· τί οὖν ἐνταῦθά φησι; Τὰ γράµµατα οὕτως ἐκάλεσεν, ἐπειδὴ πνευµατικὰ ἦν, ὥσπερ οὖν καὶ τὸν νόµον πνευµατικὸν, καὶ τὸ ὕδωρ τὸ ἀπὸ τῆς πέτρας καὶ τὸ µάννα·",
    "lines": [
      5130,
      5131,
      5132
    ],
    "section": 2,
    "spanish": "Porque el pueblo de los judíos no recibió el Espíritu; ¿qué dice, entonces, aquí? Llamó así a las Escrituras, ya que eran espirituales, así como también la ley es espiritual, y el agua de la roca y el maná.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que el término 'espiritual' se usa aquí para describir las Escrituras y otros elementos del Antiguo Testamento (la ley, el agua de la roca, el maná) debido a su origen divino y significado simbólico, no porque los judíos hubieran recibido el Espíritu Santo en el mismo sentido que los cristianos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Πάντες γὰρ, φησὶ, τὸ αὐτὸ βρῶµα πνευµατικὸν ἔφαγον, καὶ πάντες τὸ αὐτὸ πόµα πνευµατικὸν ἔπιον. Καὶ τὴν πέτραν δὲ οὕτως ὀνοµάζει, λέγων· Ἔπινον δὲ ἐκ πνευµατικῆς ἀκολουθούσης πέτρας.",
    "lines": [
      5133,
      5134,
      5135
    ],
    "section": 2,
    "spanish": "Porque todos, dice, comieron la misma comida espiritual, y todos bebieron la misma bebida espiritual. Y también llama así a la roca, diciendo: 'Bebían de una roca espiritual que los seguía'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo se basa en 1 Corintios 10:3-4 para ilustrar cómo ciertos elementos del Antiguo Testamento se describen como 'espirituales' debido a su naturaleza milagrosa y significado simbólico, no porque implicaran la recepción del Espíritu Santo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐπειδὴ γὰρ ὑπὲρ φύσιν ἦν πάντα τὰ τελούµενα, πνευµατικὰ αὐτὰ ἐκάλεσεν, οὐκ ἐπειδὴ Πνεῦµα ἔλαβον οἱ µετέχοντες αὐτῶν τότε. Καὶ πῶς τὰ γράµµατα ἐκεῖνα δουλείας ἦν γράµµατα;",
    "lines": [
      5136,
      5137
    ],
    "section": 2,
    "spanish": "Porque como todas las cosas que se hacían estaban más allá de la naturaleza, las llamó espirituales, no porque los que participaban de ellas entonces recibieran el Espíritu. ¿Y cómo aquellas Escrituras eran escrituras de esclavitud?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza que lo 'espiritual' en el contexto del Antiguo Testamento se refiere a lo sobrenatural y milagroso, no a la inhabitación del Espíritu Santo en los creyentes. Luego plantea la pregunta de cómo las Escrituras del Antiguo Testamento pueden ser consideradas 'escrituras de esclavitud'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Παράγαγε πᾶσαν τὴν πολιτείαν, καὶ τότε εἴσῃ καὶ τοῦτο σαφῶς. Καὶ γὰρ αἱ τιµωρίαι παρὰ πόδας αὐτοῖς, καὶ ὁ µισθὸς εὐθέως εἵπετο, σύµµετρός τε ὢν καὶ ὥσπερ σιτηρέσιόν τι καθηµερινὸν διδόµενον οἰκέταις, καὶ πολὺς πανταχόθεν ὁ φόβος πρὸ τῆς ὄψεως ἀκµάζων, καὶ περὶ τὰ σώµατα οἱ καθαρµοὶ, καὶ µέχρι τῶν πράξεων ἡ ἐγκράτεια.",
    "lines": [
      5138,
      5139
    ],
    "section": 2,
    "spanish": "Considera toda la forma de vida, y entonces sabrás también esto claramente. Porque los castigos estaban a la mano para ellos, y la recompensa seguía inmediatamente, siendo proporcionada y como una ración diaria dada a los sirvientes, y mucho por todas partes el temor que florecía ante la vista, y las purificaciones sobre los cuerpos, y la continencia hasta en las acciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que el carácter de 'esclavitud' del Antiguo Testamento se manifiesta en un sistema de recompensas y castigos inmediatos y proporcionales, similar a la forma en que se trata a los sirvientes. El temor a Dios es un motivador principal, y hay un énfasis en las purificaciones físicas y la regulación de las acciones externas."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Παρὰ δὲ ἡµῖν οὐχ οὕτως, ἀλλὰ καὶ λογισµὸς καὶ συνειδὸς ἐκκαθαίρεται. Οὐ γὰρ λέγει, Μὴ φονεύσῃς, µόνον, ἀλλὰ, Μηδὲ ὀργισθῇς· οὐδὲ, Μὴ µοιχεύσῃς, ἀλλὰ, Μηδὲ ἴδῃς ἀκολάστως·",
    "lines": [
      5140,
      5141,
      5142
    ],
    "section": 2,
    "spanish": "Pero entre nosotros no es así, sino que también se purifica el pensamiento y la conciencia. Porque no dice: 'No matarás', solamente, sino: 'Ni siquiera te enojes'; ni: 'No cometerás adulterio', sino: 'Ni siquiera mires con lascivia';",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo contrasta el Antiguo Testamento con el Nuevo Testamento, señalando que el Nuevo Testamento va más allá de la regulación de las acciones externas para abordar también los pensamientos y las intenciones. Cita ejemplos del Sermón de la Montaña (Mateo 5) para ilustrar este punto."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ἵνα µηκέτι τῷ φόβῳ τῆς κολάσεως τῆς παρούσης, ἀλλὰ τῷ πόθῳ τῷ πρὸς αὐτὸν, τό τε ἐν ἕξει τῆς ἀρετῆς εἶναι καὶ τὰ ἄλλα τὰ κατορθούµενα ᾖ. Οὐδὲ ἐπαγγέλλεται γῆν ῥέουσαν µέλι καὶ γάλα, ἀλλὰ τῷ Μονογενεῖ συγκληρονόµον ποιεῖ, τῶν παρόντων ἡµᾶς διὰ πάντων ἀφιστὰς, καὶ ἐκεῖνα µάλιστα ἐπαγγελλόµενος διδόναι, ἃ τοῖς γενοµένοις υἱοῖς Θεοῦ πρέπει λαµβάνειν·",
    "lines": [
      5143,
      5144
    ],
    "section": 2,
    "spanish": "para que ya no sea por el temor al castigo presente, sino por el anhelo hacia Él, que tanto el estar en la posesión de la virtud como las otras cosas que se logran sean. Ni promete una tierra que fluye leche y miel, sino que nos hace coherederos con el Unigénito, apartándonos de todas las cosas presentes, y prometiendo darnos sobre todo aquellas cosas que es apropiado que reciban los que se han hecho hijos de Dios;",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo continúa contrastando el Nuevo Testamento con el Antiguo Testamento señalando que la motivación de los creyentes no debe ser el miedo al castigo, sino el amor y el anhelo a Dios. Tampoco se promete recompensas terrenales (como la tierra que fluye leche y miel), sino una herencia celestial como coherederos con Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "αἰσθητὸν µὲν οὐδὲν οὐδὲ σωµατικὸν, πνευµατικὰ δὲ ἅπαντα. Ὥστε ἐκεῖνοι µὲν εἰ καὶ υἱοὶ ἐκαλοῦντο, ἀλλ' ὡς δοῦλοι· ἡµεῖς δὲ ὡς ἐλεύθεροι γενόµενοι, τὴν υἱοθεσίαν ἐλάβοµεν καὶ τὸν οὐρανὸν ἀναµένοµεν·",
    "lines": [
      5145,
      5146,
      5147
    ],
    "section": 2,
    "spanish": "nada sensible ni corporal, sino todo espiritual. De modo que aquellos, aunque eran llamados hijos, lo eran como esclavos; pero nosotros, habiendo llegado a ser libres, recibimos la adopción y esperamos el cielo;",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo resume la diferencia entre la filiación en el Antiguo Testamento y el Nuevo Testamento. Los judíos eran llamados hijos, pero su relación con Dios era similar a la de un esclavo con su amo. Los cristianos, por otro lado, son hechos libres y adoptados como hijos, esperando una herencia celestial."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "κἀκείνοις µὲν δι' ἑτέρων διελέγετο, ἡµῖν δὲ δι' ἑαυτοῦ· κἀκεῖνοι µὲν φόβῳ τιµωρίας πάντα ἔπραττον ἀγόµενοι, οἱ δὲ πνευµατικοὶ ἐπιθυµίᾳ καὶ πόθῳ· καὶ τοῦτο δηλοῦσι τῷ καὶ ὑπερβαίνειν τὰ ἐπιτάγµατα.",
    "lines": [
      5148,
      5149,
      5150
    ],
    "section": 2,
    "spanish": "y a aquellos les habló a través de otros, pero a nosotros a través de sí mismo; y aquellos hacían todas las cosas impulsados por el temor al castigo, pero los espirituales por deseo y anhelo; y esto lo demuestran al incluso sobrepasar los mandamientos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo continúa contrastando el Antiguo Testamento con el Nuevo Testamento. Dios habló a los judíos a través de profetas, pero a los cristianos a través de su propio Hijo (Hebreos 1:1-2). Los judíos obedecían por temor al castigo, mientras que los cristianos obedecen por amor y deseo de agradar a Dios, incluso yendo más allá de lo que se les exige."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἐκεῖνοι ὡς µισθωτοὶ καὶ ἀγνώµονες, οὐδέποτε γοῦν διέλειπον γογγύζοντες· οὗτοι δὲ εἰς ἀρέσκειαν τοῦ Πατρός· καὶ οἱ µὲν εὐεργετούµενοι ἐβλασφήµουν· ἡµεῖς δὲ κινδυνεύοντες εὐχαριστοῦµεν.",
    "lines": [
      5151,
      5152,
      5153,
      5154
    ],
    "section": 2,
    "spanish": "Aquellos, como asalariados e ingratos, nunca dejaban de murmurar; pero estos, para agradar al Padre; y aquellos, siendo beneficiados, blasfemaban; pero nosotros, incluso en peligro, damos gracias.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo describe la actitud de los judíos como la de asalariados ingratos que constantemente se quejan, mientras que los cristianos buscan agradar a Dios y dan gracias incluso en medio de las dificultades."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Κἂν κολασθῆναι δὲ ἁµαρτάνοντας δέῃ, καὶ ἐνταῦθα πολλὴ ἡ διαφορά. Οὐ γὰρ ὡς ἐκεῖνοι καταλευόµενοι, καὶ καιόµενοι, καὶ ἀκρωτηριαζόµενοι παρὰ τῶν ἱερέων, οὕτω καὶ ἡµεῖς ἐπιστρεφόµεθα, ἀλλὰ ἀρκεῖ τραπέζης ἐκβληθῆναι πατρικῆς, καὶ ἀπὸ ὄψεως ῥητὰς γενέσθαι ἡµέρας.",
    "lines": [
      5155,
      5156
    ],
    "section": 2,
    "spanish": "E incluso si es necesario castigar a los que pecan, también aquí hay mucha diferencia. Porque no como aquellos que eran apedreados, y quemados, y mutilados por los sacerdotes, así también nosotros somos corregidos, sino que basta con ser excluidos de la mesa paterna, y ser apartados de su vista por días definidos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo señala que, incluso en el castigo, hay una gran diferencia entre el Antiguo y el Nuevo Testamento. En el Antiguo Testamento, los castigos eran severos y físicos, mientras que en el Nuevo Testamento, la disciplina es más suave y correctiva, como la exclusión de la comunión ("
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ ἐπὶ µὲν τῶν Ἰουδαίων ῥήµατος ἦν τιµὴ ἡ υἱοθεσία µόνον· ἐνταῦθα δὲ καὶ πρᾶγµα ἠκολούθησεν, ὁ διὰ βαπτίσµατος καθαρµὸς, ἡ τοῦ Πνεύµατος δόσις, ἡ τῶν ἄλλων ἀγαθῶν χορηγία.",
    "lines": [
      5157,
      5158
    ],
    "section": 2,
    "spanish": "Y en el caso de los judíos, la adopción era solo un título honorífico; pero aquí también siguió un hecho real, la purificación por medio del bautismo, el don del Espíritu, la provisión de otros bienes.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo resume las diferencias entre la filiación en el Antiguo y Nuevo Testamento. Mientras que para los judíos la filiación era un simple título, para los cristianos la filiación se manifiesta en realidades como el bautismo, el don del Espíritu Santo y la provisión de otros bienes espirituales."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ τούτων δὲ ἕτερα πλείονα ἔστιν εἰπεῖν τὴν παρ' ἡµῖν ἐνδεικνύµενα εὐγένειαν, καὶ τὴν ἐκείνων εὐτέλειαν· ἅπερ ἅπαντα διὰ τοῦ Πνεύµατος καὶ τοῦ φόβου καὶ τῆς υἱοθεσίας αἰνιξάµενος, καὶ ἑτέραν ποιεῖται ἀπόδειξιν τοῦ πνεῦµα υἱοθεσίας ἔχειν.",
    "lines": [
      5159,
      5160
    ],
    "section": 2,
    "spanish": "Y de estas cosas, hay otras más que se pueden decir, que muestran nuestra nobleza y la insignificancia de aquellos; habiendo insinuado todo esto a través del Espíritu, el temor y la adopción, también hace otra demostración de tener un espíritu de adopción.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo concluye su comparación entre el Antiguo y el Nuevo Testamento, afirmando que hay muchas otras diferencias que podrían mencionarse para resaltar la superioridad de la filiación cristiana.  Él sugiere que el Espíritu Santo, el temor de Dios y la adopción son elementos clave para comprender esta distinción."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ποῖον δὴ τοῦτο; Ἐν ᾧ κράζοµεν, Ἀββᾶ ὁ Πατήρ.",
    "lines": [
      5161,
      5162
    ],
    "section": 2,
    "spanish": "¿Cuál es esto? En que clamamos: ¡Abba, Padre!",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo introduce otra demostración de poseer el 'espíritu de adopción', la capacidad de clamar a Dios como 'Abba, Padre', un término arameo que denota una relación íntima y filial con Dios."
  }
]