[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05517] Ὁρᾷς τὴν ἀκρίβειαν τοῦ ῥήµατος, καὶ πῶς διηνεκῶς ἐλεήµονας ἡµᾶς βούλεται εἶναι;",
    "lines": [
      5517
    ],
    "section": 8,
    "spanish": "¿Ves la precisión de la palabra y cómo constantemente quiere que seamos misericordiosos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05518] Οὐ γὰρ εἶπεν, Ἐλεήσατε, ἁπλῶς, ἀλλ', Ἐνδύσασθε·",
    "lines": [
      5518
    ],
    "section": 8,
    "spanish": "Pues no dijo: 'Tened piedad', simplemente, sino: 'Revestíos';",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05519] ἵνα ὥσπερ τὸ ἱµάτιον ἀεὶ µεθ' ἡµῶν ἐστιν, οὕτω καὶ ἡ ἐλεηµοσύνη.",
    "lines": [
      5519
    ],
    "section": 8,
    "spanish": "para que, así como el vestido está siempre con nosotros, así también lo esté la limosna.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05520] Καὶ οὐκ εἶπεν ἁπλῶς, Ἐλεηµοσύνην, ἀλλὰ, Σπλάγχνα οἰκτιρµῶν, ἵνα φυσικὴν µιµησώµεθα φιλοστοργίαν.",
    "lines": [
      5520
    ],
    "section": 8,
    "spanish": "Y no dijo simplemente: 'Limosna', sino: 'Entrañas de misericordia', para que imitemos el afecto natural.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Σπλάγχνα οἰκτιρµῶν se refiere a las 'entrañas de misericordia,' una expresión que denota una profunda compasión y empatía, similar a la que se siente por un familiar cercano."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05521] Ἀλλ' ἡµεῖς τἀναντία ποιοῦµεν·  [05522] κἂν προσέλθῃ τις αἰτῶν ὀβολὸν ἕνα, ὑβρίζοµεν, λοιδοροῦµεν, ἐπιθέτην καλοῦµεν.",
    "lines": [
      5521,
      5522
    ],
    "section": 8,
    "spanish": "Pero nosotros hacemos lo contrario; aunque se acerque alguien pidiendo un óbolo, insultamos, injuriamos, llamamos 'parásito'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "ὀβολὸν ἕνα se refiere a una moneda de muy poco valor. ἐπιθέτην significa algo como 'oportunista' o 'parásito'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05523] Οὐ φρίττεις, ἄνθρωπε, οὐκ ἐρυθριᾷς, ἐπιθέτην ὑπὲρ ἄρτου καλῶν;",
    "lines": [
      5523
    ],
    "section": 8,
    "spanish": "¿No te horrorizas, hombre, no te avergüenzas de llamar 'parásito' a alguien por un pedazo de pan?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05524] Εἰ δὲ καὶ ἐπίθεσιν ὁ τοιοῦτος ποιεῖ, διὰ τοῦτο καὶ ἐλεεῖσθαι δίκαιος, ὅτι οὕτως ὑπὸ λιµοῦ πιέζεται ὡς τοιοῦτον ὑποδῦναι προσωπεῖον.",
    "lines": [
      5524
    ],
    "section": 8,
    "spanish": "Y si tal persona incluso hace trampa, por esto mismo es digna de compasión, porque está tan oprimida por el hambre que se ve obligada a adoptar tal máscara.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05525] Καὶ τοῦτο τῆς ἡµετέρας ὠµότητος ἔγκληµα.",
    "lines": [
      5525
    ],
    "section": 8,
    "spanish": "Y esto es una acusación contra nuestra crueldad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05526] Ἐπειδὴ γὰρ εὐκόλως παρέχειν οὐκ ἀνεχόµεθα, µυρίας ἀναγκάζονται ἐπινοεῖν µηχανὰς, ὥστε ἡµῶν σοφίσασθαι τὴν ἀπανθρωπίαν, καὶ τὴν τραχύτητα καταµαλάξαι.",
    "lines": [
      5526
    ],
    "section": 8,
    "spanish": "Puesto que no toleramos dar fácilmente, se ven obligados a idear miles de artimañas para superar nuestra inhumanidad y suavizar nuestra aspereza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05527] Ἄλλως δὲ, εἰ µὲν ἀργύριον ᾔτει καὶ χρυσίον, εἶχεν ἄν σοι τὰ τῆς ὑποψίας λόγον· [05528] εἰ δὲ ὑπὲρ ἀναγκαίας σοι τροφῆς προσέρχεται, τί φιλοσοφεῖς ἀκαίρως, καὶ ἀκριβολογεῖ περιττὰ, ἀργίαν ἐγκαλῶν καὶ ὄκνον;",
    "lines": [
      5527,
      5528
    ],
    "section": 8,
    "spanish": "Por lo demás, si pidiera plata y oro, tendrías motivos para sospechar; pero si se acerca por la comida necesaria, ¿por qué filosofas inoportunamente y examinas minucias, acusando de pereza y negligencia?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05529] Εἰ γὰρ δεῖ ταῦτα λέγειν, οὐχ ἑτέροις, ἀλλ' ἡµῖν αὐτοῖς ἐπιλέγειν δεῖ.",
    "lines": [
      5529
    ],
    "section": 8,
    "spanish": "Pues si es necesario decir estas cosas, no es a otros, sino a nosotros mismos a quienes debemos dirigirlas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05530] Ὅταν γοῦν τῷ Θεῷ προσίῃς ἁµαρτηµάτων αἰτῶν συγχώρησιν, τούτων ἀναµνήσθητι τῶν ῥηµάτων, καὶ γνώσῃ ὅτι δικαιότερον ταῦτα αὐτὸς ἀκούσῃ [60.536] παρὰ τοῦ Θεοῦ, ἢ ὁ πένης παρὰ σοῦ.",
    "lines": [
      5530
    ],
    "section": 8,
    "spanish": "Por tanto, cuando te acerques a Dios pidiendo perdón por tus pecados, recuerda estas palabras y sabrás que es más justo que tú mismo escuches esto de Dios, que el pobre de ti.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05531] Ἀλλ' ὅµως οὐδέποτε πρὸς σὲ ταῦτα εἶπε τὰ ῥήµατα ὁ Θεὸς, οἷον, Ἀπόστηθι·",
    "lines": [
      5531
    ],
    "section": 8,
    "spanish": "Pero, sin embargo, Dios nunca te ha dicho estas palabras, como: 'Apártate';",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05532] καὶ γὰρ ἐπιθέτης εἶ, εἰς µὲν ἐκκλησίαν εἰσιὼν συνεχῶς, καὶ νόµων ἀκούων τῶν ἐµῶν, ἐν δὲ τῇ ἀγορᾷ καὶ χρυσίον καὶ ἐπιθυµίαν καὶ φιλίαν καὶ πάντα ἁπλῶς προτιµῶν τῶν ἐµῶν ἐπιταγµάτων·",
    "lines": [
      5532
    ],
    "section": 8,
    "spanish": "pues también eres un parásito, ya que entras continuamente en la iglesia y escuchas mis leyes, pero en el mercado prefieres el oro, el deseo, la amistad y, en resumen, todo a mis mandamientos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05533] καὶ νῦν µὲν ταπεινὸς γίνῃ, µετὰ δὲ τὴν εὐχὴν καὶ θρασὺς καὶ ὠµὸς καὶ ἀπάνθρωπος·",
    "lines": [
      5533
    ],
    "section": 8,
    "spanish": "y ahora te muestras humilde, pero después de la oración te vuelves descarado, cruel e inhumano;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05534] ἄπιθι τοίνυν ἐντεῦθεν, καὶ µηκέτι µοι πρόσιθι.",
    "lines": [
      5534
    ],
    "section": 8,
    "spanish": "¡Vete, pues, de aquí, y no te acerques más a mí!.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05535] Ταῦτα γὰρ, καὶ τούτων πλείονα ἀκούειν ἦµεν ἄξιοι·",
    "lines": [
      5535
    ],
    "section": 8,
    "spanish": "Pues seríamos dignos de escuchar estas cosas, e incluso más;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05536] ἀλλ' ὅµως οὐδέποτε τοιοῦτον οὐδὲν ὠνείδισεν, ἀλλὰ καὶ µακροθυµεῖ καὶ τὰ παρ' ἑαυτοῦ πάντα πληροῖ, καὶ πλείονα ὧν αἰτοῦµεν δίδωσι.",
    "lines": [
      5536
    ],
    "section": 8,
    "spanish": "pero, sin embargo, nunca reprochó nada de esto, sino que es longánime y cumple todo lo que proviene de sí mismo, y da más de lo que pedimos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05537] Ταῦτ' οὖν ἐννοοῦντες, λύσωµεν τὴν πενίαν τοῖς δεοµένοις, κἂν ἐπίθεσιν ποιῶσι, µὴ ἀκριβολογώµεθα.",
    "lines": [
      5537
    ],
    "section": 8,
    "spanish": "Considerando, pues, estas cosas, aliviemos la pobreza de los necesitados, y aunque hagan trampa, no seamos puntillosos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05538] Τοιαύτης γὰρ καὶ ἡµεῖς χρῄζοµεν σωτηρίας τῆς µετὰ συγγνώµης, τῆς µετὰ φιλανθρωπίας, τῆς µετὰ ἐλέους πολλοῦ.",
    "lines": [
      5538
    ],
    "section": 8,
    "spanish": "Pues también nosotros necesitamos una salvación con indulgencia, con filantropía, con mucha misericordia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05539] Οὐ γὰρ ἔστιν, οὐκ ἔστι, τῶν καθ' ἡµᾶς ἐξεταζοµένων ἀκριβῶς, σωθῆναί ποτε, ἀλλ' ἀνάγκη κολασθῆναι καὶ ἀπολέσθαι πάντας.",
    "lines": [
      5539
    ],
    "section": 8,
    "spanish": "Pues no es posible, no es posible que alguno de nosotros, si somos examinados con rigor, se salve jamás, sino que es necesario que todos seamos castigados y nos perdamos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05540] Μὴ τοίνυν γινώµεθα ἑτέρων πικροὶ δικασταὶ, ἵνα µὴ καὶ ἡµεῖς ἀκριβεῖς ἀπαιτηθῶµεν εὐθύνας·",
    "lines": [
      5540
    ],
    "section": 8,
    "spanish": "Por tanto, no nos convirtamos en jueces severos de los demás, para que tampoco a nosotros se nos exijan cuentas con rigor;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05541] καὶ γὰρ ἔχοµεν ἁµαρτήµατα συγγνώµης πάσης µείζονα.",
    "lines": [
      5541
    ],
    "section": 8,
    "spanish": "pues tenemos pecados mayores que todo perdón.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05542] Ὥστε ἐκείνους µᾶλλον ἐλεῶµεν τοὺς τὰ ἀσύγγνωστα ἁµαρτάνοντας, ἵνα καὶ αὐτοὶ τοιοῦτον ἑαυτοῖς προαποθώµεθα ἔλεον·",
    "lines": [
      5542
    ],
    "section": 8,
    "spanish": "Así que, tengamos más misericordia de aquellos que cometen pecados imperdonables, para que también nosotros mismos acumulemos tal misericordia para nosotros;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05543] καίτοι ὅσα ἂν φιλοτιµησώµεθα, οὐδέποτε δυνησόµεθα τοιαύτην εἰσενεγκεῖν φιλανθρωπίαν, οἵας χρῄζοµεν ἡµεῖς παρὰ τοῦ φιλανθρώπου Θεοῦ.",
    "lines": [
      5543
    ],
    "section": 8,
    "spanish": "y, sin embargo, por mucho que nos esforcemos, nunca podremos mostrar tanta filantropía como la que necesitamos nosotros del Dios filantrópico.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05544] Πῶς οὖν οὐκ ἄτοπον, τοσούτων ὄντας ἐν χρείᾳ αὐτοὺς, ἀκριβολογεῖσθαι περὶ τοὺς ἡµετέρους συνδούλους, καὶ καθ' ἑαυτῶν ἅπαντα πράττειν;",
    "lines": [
      5544
    ],
    "section": 8,
    "spanish": "¿Cómo, entonces, no es absurdo que, siendo nosotros tan necesitados, seamos puntillosos con nuestros consiervos y actuemos en todo contra nosotros mismos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05545] Οὐ γὰρ οὕτως ἐκεῖνον ἀνάξιον ἀποφαίνεις τῆς εὐεργεσίας τῆς σῆς, ὡς ἑαυτὸν τῆς τοῦ Θεοῦ φιλανθρωπίας.",
    "lines": [
      5545
    ],
    "section": 8,
    "spanish": "Pues no declaras a aquel tan indigno de tu favor, como a ti mismo de la filantropía de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05546] Ὁ γὰρ περὶ τὸν σύνδουλον ἀκριβολογούµενος πολλῷ µᾶλλον τὸν Θεὸν ἕξει τοῦτο ποιοῦντα.",
    "lines": [
      5546
    ],
    "section": 8,
    "spanish": "Pues el que es puntilloso con su consiervo, mucho más hará que Dios haga lo mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05547] Μὴ τοίνυν καθ' ἡµῶν φθεγγώµεθα, ἀλλὰ κἂν διὰ ῥᾳθυµίαν, κἂν δι' ἀργίαν προσίωσιν, ἡµεῖς παρέχωµεν.",
    "lines": [
      5547
    ],
    "section": 8,
    "spanish": "Por tanto, no hablemos contra nosotros mismos, sino que, aunque se acerquen por negligencia o por pereza, nosotros proveamos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05548] Καὶ γὰρ καὶ ἡµεῖς πολλὰ διὰ ῥᾳθυµίαν ἁµαρτάνοµεν, µᾶλλον δὲ ἅπαντα διὰ ῥᾳθυµίαν, καὶ οὐκ ἀπαιτεῖ δίκην ἡµᾶς εὐθέως ὁ Θεὸς, ἀλλὰ δίδωσι προθεσµίαν µετανοίας ἡµῖν, τρέφων καθ' ἑκάστην ἡµέραν, παιδεύων, διδάσκων, τὰ ἄλλα πάντα χορηγῶν, ἵνα καὶ ἡµεῖς ζηλώσωµεν αὐτοῦ τὸν ἔλεον τοῦτον.",
    "lines": [
      5548
    ],
    "section": 8,
    "spanish": "Pues también nosotros pecamos mucho por negligencia, más aún, todo por negligencia, y Dios no exige justicia de nosotros inmediatamente, sino que nos da un plazo para el arrepentimiento, alimentándonos cada día, educándonos, enseñándonos, proveyendo todo lo demás, para que también nosotros imitemos su misericordia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05549] Καταλύσωµεν τοίνυν τὴν ὠµότητα ταύτην, ἐκβάλωµεν τὴν θηριωδίαν, ἅτε ἑαυτοὺς µᾶλλον ἢ ἑτέρους εὐεργετοῦντες.",
    "lines": [
      5549
    ],
    "section": 8,
    "spanish": "Destruyamos, pues, esta crueldad, expulsemos la bestialidad, ya que nos beneficiamos más a nosotros mismos que a los demás.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05550] Τούτοις µὲν γὰρ ἀργύριον διδόαµεν καὶ ἄρτον καὶ ἱµάτιον, ἡµῖν δὲ αὐτοῖς µεγίστην προαποτιθέµεθα δόξαν, καὶ ἣν οὐκ ἔνι παραστῆσαι λόγῳ.",
    "lines": [
      5550
    ],
    "section": 8,
    "spanish": "Pues a estos les damos plata, pan y vestido, pero para nosotros mismos acumulamos una gloria grandísima, que no se puede expresar con palabras.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05551] Τὰ γὰρ σώµατα ἄφθαρτα ἀπολαβόντες, συνδοξασόµεθα καὶ συµβασιλεύσοµεν τῷ Χριστῷ·",
    "lines": [
      5551
    ],
    "section": 8,
    "spanish": "Pues habiendo recibido cuerpos incorruptibles, seremos glorificados juntamente y reinaremos juntamente con Cristo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05552] τοῦτο δὲ ἡλίκον ἐστὶν, ἐντεῦθεν εἰσόµεθα, µᾶλλον δὲ σαφῶς µὲν οὐδαµόθεν εἰσόµεθα νῦν·",
    "lines": [
      5552
    ],
    "section": 8,
    "spanish": "pero cuán grande es esto, lo comprenderemos desde allí, o más bien, claramente no lo comprenderemos ahora desde ningún lugar;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05553] ὥστε δὲ ἀπὸ τῶν παρ' ἡµῖν ἀγαθῶν ἀναχθέντας µικρὰν γοῦν τινα αὐτοῦ λαβεῖν ἔννοιαν, ὡςἂνοἷόςτε ὦ, παραστῆσαι πειράσοµαι τὸ εἰρηµένον.",
    "lines": [
      5553
    ],
    "section": 8,
    "spanish": "de modo que, partiendo de los bienes que tenemos, para hacernos una pequeña idea de ello, intentaré exponer lo dicho, en la medida de mis posibilidades.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05554] Εἰπὲ γάρ µοι, εἴ τίς σε γεγηρακότα καὶ ἐν πενίᾳ ζῶντα ἐπηγγέλλετο ἐξαίφνης ποιήσειν νέον, καὶ εἰς αὐτὴν ἄξειν τῆς ἡλικίας τὴν ἀκµὴν, καὶ σφόδρα ἰσχυρὸν καὶ ὡραῖον ὑπὲρ ἅπαντας κατασκευάζειν, καὶ βασιλείαν δώσειν τῆς γῆς ἁπάσης ἐπὶ ἔτεσι χιλίοις, βασιλείαν εἰρήνην ἔχουσαν βαθυτάτην, τί οὐκ ἂν ὑπὲρ ταύτης τῆς ὑποσχέσεως εἴλου ποιῆσαι καὶ παθεῖν;",
    "lines": [
      5554
    ],
    "section": 8,
    "spanish": "Dime, pues, si alguien te prometiera a ti, que has envejecido y vives en la pobreza, hacerte de repente joven, y llevarte a la misma cima de la edad, y hacerte muy fuerte y hermoso por encima de todos, y darte el reino de toda la tierra por mil años, un reino que tiene una paz muy profunda, ¿qué no elegirías hacer y sufrir por esta promesa?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05555] Ἰδοὺ τοίνυν ὁ Χριστὸς οὐχὶ ταῦτα, ἀλλὰ πολλῷ µείζονα τούτων ἐπαγγέλλεται.",
    "lines": [
      5555
    ],
    "section": 8,
    "spanish": "He aquí, pues, que Cristo promete no estas cosas, sino cosas mucho mayores que estas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05556] Οὐδὲ γὰρ ὅσον γήρως καὶ νεότητος τὸ µέσον, τοσοῦτον φθορᾶς καὶ ἀφθαρσίας τὸ διάφορον·",
    "lines": [
      5556
    ],
    "section": 8,
    "spanish": "Pues ni siquiera tanto como es el medio entre la vejez y la juventud, es la diferencia entre la corrupción y la incorrupción;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "[05557] οὐδὲ ὅσον βασιλείας καὶ πενίας, τοσοῦτον τῆς δόξης τῆς µελλούσης καὶ τῆς παρούσης, ἀλλ' ὅσον ὀνειράτων καὶ ἀληθείας.",
    "lines": [
      5557
    ],
    "section": 8,
    "spanish": "ni tanto como entre el reino y la pobreza, es la diferencia entre la gloria venidera y la presente, sino tanto como entre los sueños y la verdad.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]