[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "∆είξας τοίνυν, ὅτι δεῖ πιστεῦσαι τοῖς προφήταις ἀεὶ τὰ τοῦ Θεοῦ λέγουσι, καὶ ἀκροάσεως µηδὲν πλέον ἐπιζητῆσαι, ἐπάγει λοιπὸν τὴν ἀντίθεσιν, ἢν εἶπον, καί φησιν·",
    "lines": [
      6890
    ],
    "section": 2,
    "spanish": "Habiendo demostrado, por lo tanto, que es necesario creer a los profetas que siempre dicen las cosas de Dios, y no buscar nada más que la escucha, introduce a continuación la antítesis, la cual dije, y dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλὰ λέγω, Μὴ οὐκ ἤκουσαν;",
    "lines": [
      6891
    ],
    "section": 2,
    "spanish": "Pero digo, ¿Acaso no han oído?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τί γὰρ, φησὶν, εἰ ἀπεστάλησαν οἱ κηρύσσοντες, καὶ ἐκήρυξαν ἅπερ ἐκελεύσθησαν, οὗτοι δὲ οὐκ ἤκουσαν;",
    "lines": [
      6892
    ],
    "section": 2,
    "spanish": "Pues, dice, si los que proclaman fueron enviados y proclamaron lo que se les ordenó, ¿acaso estos no oyeron?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Μενοῦνγε εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν, καὶ εἰς τὰ πέρατα τῆς οἰκουµένης τὰ ῥήµατα αὐτῶν.",
    "lines": [
      6894
    ],
    "section": 2,
    "spanish": "Por supuesto, a toda la tierra salió el sonido de ellos, y hasta los confines del mundo las palabras de ellos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El término griego \"φθόγγος\" (phthongos) se refiere al sonido o voz, mientras que \"ῥήµατα\" (rhemata) se refiere a las palabras o dichos."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τί λέγεις, φησίν; οὐκ ἤκουσαν; Ἡ οἰκουµένη καὶ τὰ πέρατα τῆς γῆς ἤκουσαν·",
    "lines": [
      6895,
      6896,
      6897
    ],
    "section": 2,
    "spanish": "¿Qué dices?, dice. ¿No oyeron? El mundo habitado y los confines de la tierra oyeron.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "οἰκουµένη (oikoumene):  Se refiere al mundo habitado, conocido en la época."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καὶ ὑµεῖς, παρ' οἷς τοσοῦτον οἱ κήρυκες διέτριψαν χρόνον, καὶ ὅθεν ἦσαν, οὐκ ἠκούσατε; καὶ πῶς ἂν ἔχοι λόγον;",
    "lines": [
      6898,
      6899
    ],
    "section": 2,
    "spanish": "Y vosotros, entre quienes los heraldos pasaron tanto tiempo, y de donde eran, ¿no oísteis? ¿Y cómo podría tener sentido?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἰ γὰρ τὰ πέρατα τῆς οἰκουµένης ἤκουσε, πολλῷ µᾶλλον ὑµεῖς.",
    "lines": [
      6900
    ],
    "section": 2,
    "spanish": "Pues si los confines del mundo oyeron, mucho más vosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἀλλὰ λέγω, Μὴ Ἰσραὴλ οὐκ ἔγνω;",
    "lines": [
      6902
    ],
    "section": 2,
    "spanish": "Pero digo, ¿Acaso Israel no conoció?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τί γὰρ, εἰ ἤκουσαν µὲν, οὐκ ἐνόησαν δὲ τὰ εἰρηµένα, οὐδὲ συνῆκαν, ὅτι ἐκεῖνοι οὗτοι ἦσαν οἱ ἀποσταλέντες;",
    "lines": [
      6903
    ],
    "section": 2,
    "spanish": "Pues, ¿qué si oyeron, pero no entendieron lo que se dijo, ni comprendieron que aquellos eran los que fueron enviados?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "οὐκ ἄξιοι συγγνώµης τῆς ἀγνοίας ταύτης ἕνεκεν;",
    "lines": [
      6904
    ],
    "section": 2,
    "spanish": "¿No son dignos de perdón a causa de esta ignorancia?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐδαµῶς.",
    "lines": [
      6905
    ],
    "section": 2,
    "spanish": "De ningún modo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Καὶ γὰρ ὁ Ἡσαΐας ἐχαρακτήρισεν αὐτοὺς, εἰπών· Ὡς ὡραῖοι οἱ πόδες τῶν εὐαγγελιζοµένων εἰρήνην·",
    "lines": [
      6906,
      6907
    ],
    "section": 2,
    "spanish": "Pues también Isaías los caracterizó, diciendo: ¡Cuán hermosos son los pies de los que anuncian la paz!",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Isaías 52:7, citado también en Romanos 10:15."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "διὸ καὶ ἐπήγαγε· Πρῶτος Μωϋσῆς λέγει· Ἐγὼ παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς.",
    "lines": [
      6909,
      6910,
      6911
    ],
    "section": 2,
    "spanish": "por lo cual también añadió: Primero Moisés dice: Yo os provocaré a celos con un pueblo que no es nación; con un pueblo sin entendimiento os provocaré a ira.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Deuteronomio 32:21. παραζηλώσω (parazēlōsō):  Provocaré a celos.  παροργιῶ (parorgiō): Provocaré a ira."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὥστε καὶ ἐντεῦθεν ἐχρῆν γνωρίσαι τοὺς κήρυκας, οὐκ ἀφ' ὧν ἠπίστησαν οὗτοι µόνον, οὐκ ἀφ' ὧν εἰρήνην ἐκήρυττον ἐκεῖνοι, οὐκ ἀφ' ὧν τὰ ἀγαθὰ ἐκεῖνα εὐηγγελίζοντο, οὐκ ἀφ' ὧν πανταχοῦ τῆς οἰκουµένης ὁ λόγος ἐσπείρετο, ἀλλὰ καὶ ἀφ' ὧν τοὺς καταδεεστέρους αὐτῶν τοὺς ἐξ ἐθνῶν εἶδον ἐν πλείονι ὄντας τιµῇ.",
    "lines": [
      6912
    ],
    "section": 2,
    "spanish": "De modo que también de aquí era necesario reconocer a los heraldos, no solo por lo que estos no creyeron, no solo por lo que aquellos predicaban la paz, no solo por lo que aquellos evangelizaban aquellas cosas buenas, no solo por lo que la palabra se sembraba por todas partes del mundo habitado, sino también por lo que vieron a los más inferiores a ellos, los de entre las naciones, estar en mayor honor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἃ γὰρ µηδέποτε ἤκουσαν οὗτοι, µηδὲ τούτων οἱ πρόγονοι, ταῦτα ἐξαίφνης ἐφιλοσόφουν ἐκεῖνοι·",
    "lines": [
      6913
    ],
    "section": 2,
    "spanish": "Pues aquellas cosas que estos nunca oyeron, ni tampoco sus antepasados, repentinamente aquellos las filosofaban.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ὅπερ ἐπιτεταµένης ἦν τιµῆς, παρακνιζούσης αὐτοὺς, καὶ εἰς ζῆλον ἀγούσης, καὶ εἰς µνήµην τῆς προφητείας Μωϋσέως τῆς λεγούσης· Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει.",
    "lines": [
      6914,
      6915
    ],
    "section": 2,
    "spanish": "lo cual era un honor intenso, que los exasperaba, y los llevaba a celo, y a la memoria de la profecía de Moisés que dice: Os provocaré a celos con un pueblo que no es nación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐ γὰρ δὴ µόνον τὸ µέγεθος τῆς τιµῆς ἱκανὸν ἦν αὐτοὺς εἰς ζῆλον ἐµβαλεῖν, ἀλλὰ καὶ τὸ οὕτως εὐτελὲς εἶναι τὸ ἔθνος τὸ τούτων ἀπολαῦσαν, ὡς µηδὲ ἔθνος ἄξιον εἶναι λογίζεσθαι.",
    "lines": [
      6916
    ],
    "section": 2,
    "spanish": "Pues no solo la magnitud del honor era suficiente para infundirles celo, sino también el ser tan despreciable la nación que disfrutó de esto, como para no ser considerada digna ni siquiera de ser una nación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἐγὼ γὰρ παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, φησὶν, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς.",
    "lines": [
      6917
    ],
    "section": 2,
    "spanish": "Porque yo os provocaré a celos con un pueblo que no es nación, dice, con un pueblo sin entendimiento os provocaré a ira.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τί γὰρ Ἑλλήνων ἀσυνετώτερον ἦν; τί δὲ εὐτελέστερον;",
    "lines": [
      6918,
      6919
    ],
    "section": 2,
    "spanish": "Pues, ¿qué era más falto de entendimiento que los griegos? ¿Y qué más despreciable?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὅρα πῶς διὰ πάντων γνωρίσµατα καὶ σηµεῖα σαφῆ τῶν καιρῶν τούτων ἄνωθεν ἔδωκεν ὁ Θεὸς αὐτοῖς, ὥστε διανοῖξαι αὐτῶν τὴν πώρωσιν.",
    "lines": [
      6920
    ],
    "section": 2,
    "spanish": "Mira cómo a través de todo Dios les dio desde arriba señales claras y distintivos de estos tiempos, para abrir su endurecimiento.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "πώρωσιν (pōrōsin):  Endurecimiento, ceguera espiritual."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Οὐδὲ γὰρ ἐν γωνίᾳ µικρᾷ τὸ γενόµενον ἦν, ἀλλ' ἐν γῇ καὶ θαλάττῃ, καὶ πανταχοῦ τῆς οἰκουµένης·",
    "lines": [
      6921
    ],
    "section": 2,
    "spanish": "Pues lo que sucedió no fue en un pequeño rincón, sino en tierra y mar, y en todas partes del mundo habitado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καὶ ἑώρων µυρίων ἀπολαύοντας ἀγαθῶν τοὺς πρότερον παρ' αὐτῶν καταφρονουµένους.",
    "lines": [
      6922
    ],
    "section": 2,
    "spanish": "y veían a miles disfrutar de bienes a aquellos que antes eran despreciados por ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἔδει τοίνυν ἐννοῆσαι, ὅτι τοῦτο ἐκεῖνό ἐστι τὸ ἔθνος, περὶ οὗ φησιν ὁ Μωϋσῆς· Παραζηλώσω ὑµᾶς ἐπ' οὐκ ἔθνει, ἐπὶ ἔθνει ἀσυνέτῳ παροργιῶ ὑµᾶς.",
    "lines": [
      6923,
      6924
    ],
    "section": 2,
    "spanish": "Por lo tanto, era necesario entender que esta es aquella nación de la cual dice Moisés: Os provocaré a celos con un pueblo que no es nación; con un pueblo sin entendimiento os provocaré a ira.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ἆρα οὖν Μωϋσῆς µόνος τοῦτο εἶπεν; Οὐδαµῶς, ἀλλὰ καὶ ὁ Ἡσαΐας µετ' ἐκεῖνον.",
    "lines": [
      6925,
      6926
    ],
    "section": 2,
    "spanish": "¿Acaso, entonces, solo Moisés dijo esto? De ningún modo, sino también Isaías después de él.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "∆ιὸ καὶ ὁ Παῦλος ἔλεγε· Πρῶτον Μωϋσῆς· δεικνὺς ὅτι καὶ δεύτερος ἥξει τὰ αὐτὰ λέγων καὶ τρανότερον καὶ σαφέστερον.",
    "lines": [
      6927,
      6928,
      6929
    ],
    "section": 2,
    "spanish": "Por eso también Pablo decía: Primero Moisés; mostrando que también un segundo vendrá diciendo lo mismo, y más claramente y más manifiestamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὥσπερ οὖν ἀνωτέρω εἶπε· Κράζει Ἡσαΐας· οὕτω καὶ ἐνταῦθα· Ἡσαΐας δὲ ἀποτολµᾷ καὶ λέγει.",
    "lines": [
      6930,
      6931,
      6932,
      6933
    ],
    "section": 2,
    "spanish": "Así como antes dijo: Clama Isaías; así también aquí: Pero Isaías se atreve y dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· Ἐβιάσατο καὶ ἐφιλονείκησε µηδὲν συνεσκιασµένον εἰπεῖν, ἀλλὰ καὶ γυµνὰ πρὸ τῶν ὀφθαλµῶν ὑµῶν θεῖναι τὰ πράγµατα, µᾶλλον δὲ ἑλόµενος κινδυνεύειν ἐκ τοῦ [[60.575]] φανερῶς εἰπεῖν, ἢ τὴν οἰκείαν ὑφορώµενος σωτηρίαν, σκιὰν γοῦν ὑµῖν καταλιπεῖν ἀγνωµοσύνης·",
    "lines": [
      6934,
      6935
    ],
    "section": 2,
    "spanish": "Y lo que dice, es esto: Se esforzó y contendió por no decir nada oscurecido, sino también por poner las cosas desnudas ante vuestros ojos, prefiriendo más bien correr el riesgo de decir abiertamente, que, cuidando su propia seguridad, dejaros siquiera una sombra de ingratitud.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "καίτοι γε προφητείας οὐκ ἦν τοῦτο οὕτως εἰπεῖν σαφῶς. Ἀλλ' ὅµως ὥστε ἐκ περιουσίας ὑµῶν ἐµφράξαι τὰ στόµατα, σαφῶς πάνυ καὶ διαῤῥήδην πάντα προλέγει.",
    "lines": [
      6936,
      6937
    ],
    "section": 2,
    "spanish": "Aunque, por cierto, no era propio de la profecía decir esto tan claramente. Pero, sin embargo, para cerraros la boca de sobra, predice todo muy claramente y explícitamente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Πάντα, ποῖα; Καὶ τὴν ὑµῶν ἔκπτωσιν, καὶ τὴν ἐκείνων εἰσαγωγὴν, οὕτω λέγων·",
    "lines": [
      6938,
      6939
    ],
    "section": 2,
    "spanish": "¿Todo, qué? Tanto vuestra caída como la admisión de aquellos, diciendo así:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εὑρέθην τοῖς ἐµὲ µὴ ζητοῦσιν· ἐµφανὴς ἐγενόµην τοῖς ἐµὲ µὴ ἐπερωτῶσι.",
    "lines": [
      6940,
      6941
    ],
    "section": 2,
    "spanish": "Fui hallado por los que no me buscaban; me manifesté a los que no preguntaban por mí.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Cita de Isaías 65:1, que Pablo también usa en Romanos 10:20."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τίνες οὖν οἱ µὴ ζητοῦντες; τίνες οἱ µὴ ἐπερωτῶντες; Εὔδηλον ὅτι οὐκ Ἰουδαῖοι, ἀλλ' οἱ ἐξ ἐθνῶν, οἱ µηδέποτε αὐτὸν ἐπιγνόντες.",
    "lines": [
      6942,
      6943,
      6944
    ],
    "section": 2,
    "spanish": "¿Quiénes, entonces, son los que no buscan? ¿Quiénes los que no preguntan? Es evidente que no son los judíos, sino los de entre las naciones, los que nunca lo conocieron.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Ὥσπερ οὖν Μωϋσῆς ἐχαρακτήρισεν αὐτοὺς εἰπών· Οὐκ ἔθνει, καὶ Ἔθνει ἀσυνέτῳ· οὕτω καὶ ἐνταῦθα ἀπὸ τῆς αὐτῆς ὑποθέσεως αὐτοὺς δηλοῖ, τῆς ἀγνοίας τῆς ἐπιτεταµένης·",
    "lines": [
      6945,
      6946,
      6947
    ],
    "section": 2,
    "spanish": "Así como Moisés los caracterizó diciendo: Con un pueblo que no es nación, y Con un pueblo sin entendimiento; así también aquí, a partir de la misma suposición, los declara, de la ignorancia extrema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ὃ µεγίστη κατηγορία Ἰουδαίων ἦν, ὅτι οἱ µὴ ζητοῦντες εὗρον, καὶ οἱ ζητοῦντες ἀπώλεσαν.",
    "lines": [
      6948
    ],
    "section": 2,
    "spanish": "lo cual era la mayor acusación contra los judíos, que los que no buscaban encontraron, y los que buscaban perdieron.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Πρὸς δὲ τὸν Ἰσραὴλ λέγει· Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖράς µου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.",
    "lines": [
      6949,
      6950
    ],
    "section": 2,
    "spanish": "Pero a Israel dice: Todo el día extendí mis manos hacia un pueblo desobediente y contradictor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Isaías 65:2, también citado en Romanos 10:21.  ἐξεπέτασα (exepetasa):  Extendí."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶδες πῶς τὸ ἄπορον ἐκεῖνο καὶ παρὰ πολλῶν ζητούµενον εὑρίσκεται ἄνωθεν καὶ ἐν τοῖς προφητικοῖς ῥήµασι κείµενον, καὶ σαφῶς λυόµενον;",
    "lines": [
      6951
    ],
    "section": 2,
    "spanish": "¿Ves cómo aquello que es difícil y buscado por muchos se encuentra desde arriba y está puesto en las palabras proféticas, y se resuelve claramente?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τί δὲ τοῦτό ἐστιν; Ἤκουσας Παύλου ἔµπροσθεν λέγοντος· Τί οὖν ἐροῦµεν; Ὅτι ἔθνη τὰ µὴ διώκοντα δικαιοσύνην, κατέλαβε δικαιοσύνην· Ἰσραὴλ δὲ διώκων νόµον δικαιοσύνης, εἰς νόµον δικαιοσύνης οὐκ ἔφθασε.",
    "lines": [
      6952,
      6953,
      6954,
      6955,
      6956
    ],
    "section": 2,
    "spanish": "¿Y qué es esto? Oíste a Pablo decir antes: ¿Qué, pues, diremos? Que los gentiles, que no iban tras la justicia, alcanzaron la justicia; mas Israel, que iba tras una ley de justicia, no alcanzó esa ley.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 9:30-31."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Τοῦτο καὶ ὁ Ἡσαΐας ἐνταῦθά φησι· τὸ γὰρ, Εὑρέθην τοῖς ἐµὲ µὴ ζητοῦσιν, ἐµφανὴς ἐγενόµην τοῖς ἐµὲ µὴ ἐπερωτῶσι, ταυτόν ἐστι τῷ εἰπεῖν, ὅτι Ἔθνη τὰ µὴ διώκοντα δικαιοσύνην, κατέλαβε δικαιοσύνην.",
    "lines": [
      6957,
      6958
    ],
    "section": 2,
    "spanish": "Esto también dice aquí Isaías; pues el, Fui hallado por los que no me buscaban, me manifesté a los que no preguntaban por mí, es lo mismo que decir, que los gentiles, que no iban tras la justicia, alcanzaron la justicia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶτα δεικνὺς, ὅτι οὐ τῆς τοῦ Θεοῦ µόνον χάριτος ἦν τὸ γινόµενον, ἀλλὰ καὶ τῆς γνώµης τῶν προσελθόντων, ὥσπερ οὖν καὶ ἡ ἐκείνων ἔκπτωσις τῆς φιλονεικίας τῶν ἀπειθησάντων, ἄκουσον τί ἐπήγαγε·",
    "lines": [
      6959
    ],
    "section": 2,
    "spanish": "Luego, mostrando que lo que sucedía no era solo por la gracia de Dios, sino también por la voluntad de los que se acercaron, así como también la caída de aquellos por la contención de los desobedientes, escucha lo que añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Πρὸς δὲ τὸν Ἰσραὴλ λέγει· Ὅλην τὴν ἡµέραν ἐξεπέτασα τὰς χεῖράς µου πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα·",
    "lines": [
      6960,
      6961
    ],
    "section": 2,
    "spanish": "Pero a Israel dice: Todo el día extendí mis manos hacia un pueblo desobediente y contradictor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "ἡµέραν ἐνταῦθα τὸν πάντα χρόνον λέγων τὸν ἔµπροσθεν· τὸ δὲ ἐκπετάσαι τὰς χεῖρας, τὸ καλέσαι καὶ ἐπισπάσθαι καὶ παρακαλέσαι δηλοῖ.",
    "lines": [
      6962,
      6963
    ],
    "section": 2,
    "spanish": "diciendo aquí día todo el tiempo anterior; y el extender las manos, significa el llamar y atraer y exhortar.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Εἶτα δεικνὺς τὸ ἔγκληµα ἅπαν ἐκείνων ὂν, φησί·",
    "lines": [
      6964
    ],
    "section": 2,
    "spanish": "Luego, mostrando que toda la acusación es de ellos, dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 18,
    "greek": "Πρὸς λαὸν ἀπειθοῦντα καὶ ἀντιλέγοντα.",
    "lines": [
      6965
    ],
    "section": 2,
    "spanish": "Hacia un pueblo desobediente y contradictor.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]