[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Νόµον ἐνταῦθα πάλιν ἀντιστρατευόµενον τὴν ἁµαρτίαν ἐκάλεσεν, οὐ διὰ τὴν ἀξίαν, ἀλλὰ διὰ τὴν σφοδρὰν ὑπακοὴν τῶν πειθοµένων αὐτῇ.",
    "lines": [
      4534
    ],
    "section": 3,
    "spanish": "Aquí, de nuevo, llamó ley al pecado que se opone, no por su valor, sino por la intensa obediencia de quienes lo obedecen.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que Pablo se refiere al pecado como 'ley' no por su propia valía, sino por el poder que ejerce sobre aquellos que se someten a él. La palabra griega para 'obediencia' es ὑπακοὴν (hypakoēn), que implica una sumisión activa."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὥσπερ οὖν κύριον τὸν µαµµωνᾶν καλεῖ, καὶ θεὸν τὴν κοιλίαν, οὐ διὰ τὴν οἰκείαν ἀξίαν, ἀλλὰ διὰ τὴν πολλὴν τῶν ὑποτεταγµένων δουλείαν·",
    "lines": [
      4535
    ],
    "section": 3,
    "spanish": "Así como llama señor a la riqueza (mammon) y dios al vientre, no por su propio valor, sino por la gran esclavitud de los que están sometidos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo utiliza ejemplos bíblicos para ilustrar su punto. 'Mammon' se refiere a la riqueza material, a la que algunas personas se entregan como si fuera un señor.  'Vientre' (κοιλίαν) alude a la glotonería, donde el deseo domina a la persona."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "οὕτω καὶ ἐνταῦθα νόµον ἐκάλεσεν ἁµαρτίαν, διὰ τοὺς οὕτως αὐτῇ δουλεύοντας καὶ φοβουµένους ἀφεῖναι αὐτὴν, ὥσπερ δεδοίκασιν οἱ νόµον λαβόντες ἀφεῖναι τὸν νόµον.",
    "lines": [
      4536
    ],
    "section": 3,
    "spanish": "Así también aquí, llamó ley al pecado, por los que así le sirven y temen abandonarlo, como temen los que han recibido la ley abandonar la ley.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La analogía entre el temor a abandonar el pecado y el temor a abandonar la Ley Mosaica es clave. Crisóstomo destaca cómo el pecado puede llegar a dominar a una persona de manera similar a la Ley."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Αὕτη οὖν, φησὶν, ἀντίκειται τῷ νόµῳ τῷ φυσικῷ·",
    "lines": [
      4537
    ],
    "section": 3,
    "spanish": "Esta, dice, se opone a la ley natural.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, 'ley natural' se refiere al entendimiento innato del bien y del mal que reside en el ser humano. La palabra griega para 'natural' es φυσικῷ (physikō), que se relaciona con la naturaleza intrínseca de algo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Βλέπω δὲ ἕτερον νόµον ἀντιστρατευόµενον τῷ νόµῳ τοῦ νοός µου, καὶ αἰχµαλωτίζοντά µε.",
    "lines": [
      4544
    ],
    "section": 3,
    "spanish": "Pero veo otra ley que lucha contra la ley de mi mente y me lleva cautivo.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo comenta sobre el conflicto interno que describe Pablo, donde una 'ley' (el pecado) se opone a la 'ley de la mente' (la razón o la conciencia).  La palabra griega para 'cautivo' es αἰχµαλωτίζοντά (aichmalōtizonta), lo que denota una fuerte sujeción."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐ γὰρ εἶπε, Νικῶντα ἁπλῶς, ἀλλ', Αἰχµαλωτίζοντά µε τῷ νόµῳ τῆς ἁµαρτίας.",
    "lines": [
      4545
    ],
    "section": 3,
    "spanish": "No dijo 'simplemente venciendo', sino 'llevándome cautivo a la ley del pecado'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza que la derrota ante el pecado no es simplemente una victoria, sino una cautividad, una esclavitud.  La palabra 'ἁπλῶς' (haplōs) significa 'simplemente' o 'meramente', indicando que la situación es más grave."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐκ εἶπε, Τῇ ὁρµῇ τῆς σαρκὸς, οὐδὲ, Τῇ φύσει τῆς σαρκὸς, ἀλλὰ, Τῷ νόµῳ τῆς ἁµαρτίας, τουτέστι, τῇ τυραννίδι, τῇ δυνάµει.",
    "lines": [
      4546
    ],
    "section": 3,
    "spanish": "No dijo 'al impulso de la carne', ni 'a la naturaleza de la carne', sino 'a la ley del pecado', es decir, a la tiranía, al poder.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo aclara que no se trata de un simple impulso carnal o de la naturaleza humana, sino de una fuerza opresora y dominante, una tiranía del pecado.  La palabra clave aquí es 'τυραννίδι' (tyrannidi), que significa tiranía o poder absoluto."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Πῶς οὖν φησι, Τῷ ὄντι ἐν τοῖς µέλεσί µου;",
    "lines": [
      4547
    ],
    "section": 3,
    "spanish": "Entonces, ¿cómo dice: 'Que está en mis miembros'?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo introduce una pregunta retórica sobre la ubicación del pecado en los miembros del cuerpo. La palabra griega para 'miembros' es μέλεσί (melesi), refiriéndose a las partes del cuerpo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Καὶ τί τοῦτο;",
    "lines": [
      4548
    ],
    "section": 3,
    "spanish": "¿Y qué con esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ταλαίπωρος ἐγὼ ἄνθρωπος·",
    "lines": [
      4566,
      4575
    ],
    "section": 3,
    "spanish": "¡Hombre miserable soy!",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo reflexiona sobre la condición humana de sufrimiento y lucha contra el pecado. La palabra griega para 'miserable' es Ταλαίπωρος (Talaiporos), que denota una profunda aflicción y sufrimiento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου;",
    "lines": [
      4567,
      4576
    ],
    "section": 3,
    "spanish": "¿Quién me librará de este cuerpo de muerte?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se pregunta sobre la liberación del 'cuerpo de muerte', refiriéndose a la mortalidad y la corrupción del cuerpo humano debido al pecado. La palabra griega para 'librará' es ῥύσεται (rysetai), que significa rescatar o liberar de un peligro."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Τῷ γὰρ εἰπεῖν, Ἀντιστρατευόµενον, ἔδειξε καὶ αὐτὸν ἀντιταττόµενον.",
    "lines": [
      4579
    ],
    "section": 3,
    "spanish": "Porque al decir 'que lucha en contra', mostró que él también se opone.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo explica que la misma expresión 'que lucha en contra' implica que el apóstol también está resistiendo activamente. La palabra griega para 'se opone' es ἀντιταττόµενον (antitattomenon), que denota una resistencia activa y constante."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Εὐχαριστῶ τῷ Θεῷ, φησὶ, διὰ Ἰησοῦ Χριστοῦ τοῦ Κυρίου ἡµῶν.",
    "lines": [
      4581
    ],
    "section": 3,
    "spanish": "Doy gracias a Dios, dice, por medio de Jesucristo nuestro Señor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se da gracias a Dios a través de Jesucristo, reconociendo la mediación de Cristo en la salvación. La palabra griega para 'gracias' es Εὐχαριστῶ (Eucharistō), que también está relacionada con el sacramento de la Eucaristía."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Ὅταν δὲ ἀκούσῃς λέγοντος αὐτοῦ, Τίς µε ῥύσεται ἐκ τοῦ σώµατος τοῦ θανάτου τούτου;",
    "lines": [
      4584
    ],
    "section": 3,
    "spanish": "Cuando oigas que dice: '¿Quién me librará de este cuerpo de muerte?'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "µὴ νόµιζε τῆς σαρκὸς αὐτὸν κατηγορεῖν.",
    "lines": [
      4585
    ],
    "section": 3,
    "spanish": "no pienses que está acusando a la carne.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "Οὐδὲ γὰρ εἶπε σῶµα ἁµαρτίας, ἀλλὰ σῶµα θανάτου·",
    "lines": [
      4586
    ],
    "section": 3,
    "spanish": "Pues no dijo 'cuerpo de pecado', sino 'cuerpo de muerte'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo destaca la diferencia entre 'cuerpo de pecado' y 'cuerpo de muerte'. No se acusa a la carne en sí misma, sino a su condición mortal y corruptible. La palabra griega para 'muerte' es θανάτου (thanatou)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "τουτέστι τὸ θνητὸν σῶµα, τὸ χειρωθὲν ὑπὸ τοῦ θανάτου, οὐ τὸ γεννῆσαν τὸν θάνατον·",
    "lines": [
      4587
    ],
    "section": 3,
    "spanish": "Es decir, el cuerpo mortal, el sometido por la muerte, no el que generó la muerte.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Se aclara que el cuerpo es mortal y está sujeto a la muerte, pero no es la causa original de la muerte. La palabra griega para 'mortal' es θνητὸν (thnēton)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "ὅπερ οὐ τῆς πονηρίας τῆς σαρκὸς, ἀλλὰ τῆς ἐπηρείας ἧς ὑπέµεινε, δεῖγµά ἐστιν.",
    "lines": [
      4588
    ],
    "section": 3,
    "spanish": "Lo cual es una muestra no de la maldad de la carne, sino del daño que ha sufrido.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El sufrimiento del cuerpo es consecuencia del daño causado por la muerte, no de una maldad inherente a la carne. La palabra griega para 'daño' es ἐπηρείας (epēreias)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "∆ιόπερ οὐδὲ αὐτὸς τοῦ σώµατος ῥυσθῆναι βούλεται, ἀλλὰ τοῦ θνητοῦ σώµατος, αἰνιττόµενος ὃ πολλάκις ἔφην, ὅτι ἐκ τοῦ παθητὸν αὐτὸ γενέσθαι, καὶ εὐεπιχείρητον γέγονε τῇ ἁµαρτίᾳ.",
    "lines": [
      4591
    ],
    "section": 3,
    "spanish": "Por lo cual, tampoco él quiere ser liberado del cuerpo, sino del cuerpo mortal, aludiendo a lo que muchas veces he dicho: que por haberse hecho pasible, también se ha vuelto fácilmente vulnerable al pecado.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo concluye que el objetivo no es deshacerse del cuerpo en sí, sino de su mortalidad, que lo hace susceptible al pecado. La palabra griega para 'vulnerable' es εὐεπιχείρητον (euepicheirēton), que significa fácilmente atacable."
  }
]