[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04480] Ὁρᾷς τέως τὴν διάνοιαν οὐ διεφθαρµένην, ἀλλὰ ἐν τῇ πράξει τὴν οἰκείαν διατηροῦσαν εὐγένειαν;",
    "lines": [
      4480
    ],
    "section": 2,
    "spanish": "¿Ves cómo, por el momento, la mente no está corrompida, sino que en la práctica conserva su propia nobleza?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04481] Εἰ γὰρ καὶ µετέρχεται τὴν κακίαν, ἀλλὰ µισοῦσα µετέρχεται, ὃ καὶ τοῦ φυσικοῦ νόµου καὶ τοῦ γραπτοῦ µέγιστον ἐγκώµιον ἂν εἴη.",
    "lines": [
      4481
    ],
    "section": 2,
    "spanish": "Pues aunque persigue la maldad, la persigue odiándola, lo cual sería el mayor elogio tanto de la ley natural como de la escrita.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo destaca que incluso cuando alguien se entrega al mal, el hecho de odiarlo es un testimonio del valor de la ley natural y la ley escrita.  La palabra griega para 'elogio' es 'ἐγκώµιον' (enkōmion)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04484] Σύµφηµι γὰρ τῷ νόµῳ, φησὶν, ὅτι καλός.",
    "lines": [
      4484
    ],
    "section": 2,
    "spanish": "Porque estoy de acuerdo con la ley, dice, en que es buena.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04486] Οἶδα γὰρ, ὅτι οὐκ οἰκεῖ ἐν ἐµοὶ, τουτέστιν, ἐν τῇ σαρκί µου, ἀγαθόν.",
    "lines": [
      4486
    ],
    "section": 2,
    "spanish": "Porque sé que en mí, es decir, en mi carne, no habita el bien.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04493] Ἡµεῖς δὲ ἐλάττονα µὲν ὁµολογοῦµεν εἶναι τῆς ψυχῆς τὴν σάρκα καὶ καταδεεστέραν, οὐ µὴν ἐναντίαν οὐδὲ µαχοµένην οὐδὲ πονηρὰν, ἀλλ' ὡς κιθάραν κιθαριστῇ, καὶ ὡς ναῦν κυβερνήτῃ, οὕτως αὐτὴν ὑποκεῖσθαι τῇ ψυχῇ·",
    "lines": [
      4493
    ],
    "section": 2,
    "spanish": "Nosotros, por nuestra parte, reconocemos que la carne es menor que el alma y está subordinada, pero no es contraria ni lucha ni es malvada, sino que está sujeta al alma como una cítara a un citarista y como una nave a un timonel.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo utiliza analogías musicales y náuticas para ilustrar la relación entre el alma y el cuerpo. La cítara (κιθάρα) y la nave (ναῦν) son instrumentos que requieren un agente externo para su correcto funcionamiento."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04503] Τὸ γὰρ θέλειν παράκειταί µοι, φησὶ, τὸ δὲ κατεργάζεσθαι τὸ καλὸν οὐχ εὑρίσκω.",
    "lines": [
      4503
    ],
    "section": 2,
    "spanish": "Porque el querer está a mi alcance, dice, pero no encuentro el realizar el bien.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta frase alude a Romanos 7:18, donde Pablo expresa una lucha similar entre el deseo de hacer el bien y la incapacidad de llevarlo a cabo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04506] Οὐ γὰρ ὃ θέλω, ποιῶ ἀγαθὸν, ἀλλ' ὃ οὐ θέλω κακὸν, τοῦτο πράσσω.",
    "lines": [
      4506
    ],
    "section": 2,
    "spanish": "Porque no hago el bien que quiero, sino el mal que no quiero, eso practico.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04510] Οὐ γὰρ ταυτὸν ψυχῆς οὐσία καὶ σώµατος καὶ προαιρέσεως, ἀλλὰ τὰ µέν ἐστιν ἔργα Θεοῦ, τὸ δὲ ἐξ ἡµῶν αὐτῶν γινοµένη κίνησις, πρὸς ὅπερ ἂν αὐτὴν βουληθῶµεν ἀγαγεῖν.",
    "lines": [
      4510
    ],
    "section": 2,
    "spanish": "Porque la esencia del alma y del cuerpo y de la elección no es lo mismo, sino que unas son obras de Dios, y la otra es un movimiento que surge de nosotros mismos, hacia lo que queramos dirigirlo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04513] Εὑρίσκω ἄρα τὸν νόµον τῷ θέλοντι ἐµοὶ ποιεῖν τὸ καλὸν, ὅτι ἐµοὶ τὸ κακὸν παράκειται.",
    "lines": [
      4513
    ],
    "section": 2,
    "spanish": "Así que descubro la ley para mí, que quiero hacer el bien, que el mal está a mi alcance.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04530] Συνήδοµαι γὰρ, φησὶ, τῷ νόµῳ τοῦ Θεοῦ, κατὰ τὸν ἔσω ἄνθρωπον.",
    "lines": [
      4530
    ],
    "section": 2,
    "spanish": "Porque me deleito, dice, en la ley de Dios, según el hombre interior.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 13,
    "greek": "[04532] Βλέπω δὲ ἕτερον νόµον ἐν τοῖς µέλεσί µου, ἀντιστρατευόµενον τῷ νόµῳ τοῦ νοός µου.",
    "lines": [
      4532
    ],
    "section": 2,
    "spanish": "Pero veo otra ley en mis miembros, que se opone a la ley de mi mente.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]