[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06074] Ἂν τοίνυν µάθῃς ποῖόν ἐστι τὸ σπέρµα τοῦ Ἀβραὰµ, ὄψει δοθεῖσαν τὴν ὑπόσχεσιν τῷ σπέρµατι αὐτοῦ, καὶ γνώσῃ, ὅτι οὐκ ἐξέπεσεν ὁ λόγος.",
    "lines": [
      6074
    ],
    "section": 4,
    "spanish": "Si aprendes cuál es la descendencia de Abraham, verás que la promesa fue dada a su descendencia, y sabrás que la palabra no ha fallado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06075] Ποῖον οὖν ἐστιν, εἰπέ µοι, τὸ σπέρµα;",
    "lines": [
      6075
    ],
    "section": 4,
    "spanish": "¿Cuál es, dime, la descendencia?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06076] Οὐκ ἐγὼ λέγω, φησὶν, ἀλλ' αὐτὴ ἡ Παλαιὰ ἑαυτὴν ἑρµηνεύει, οὕτω λέγουσα·",
    "lines": [
      6076
    ],
    "section": 4,
    "spanish": "No lo digo yo, dice, sino que el Antiguo Testamento se interpreta a sí mismo, diciendo así:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06077] Ἐν Ἰσαὰκ κληθήσεταί σοι σπέρµα.",
    "lines": [
      6077
    ],
    "section": 4,
    "spanish": "En Isaac te será llamada descendencia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Génesis 21:12."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06078] Τί ἐστιν, Ἐν Ἰσαὰκ, ἑρµήνευσον.",
    "lines": [
      6078
    ],
    "section": 4,
    "spanish": "¿Qué significa 'En Isaac'? Explícalo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06079] Τουτέστιν, οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα Θεοῦ· [06080] ἀλλὰ τὰ τέκνα τῆς ἐπαγγελίας λογίζεται εἰς σπέρµα.",
    "lines": [
      6079,
      6080
    ],
    "section": 4,
    "spanish": "Es decir, no los hijos de la carne son los hijos de Dios, sino que los hijos de la promesa son considerados como descendencia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 9:8.  Aquí, San Juan Crisóstomo explica que la verdadera descendencia no se basa en la filiación biológica sino en la promesa divina."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06081] Καὶ ὅρα Παύλου σύνεσιν καὶ µεγαλόνοιαν· [06082] ἑρµηνεύων γὰρ οὐκ εἶπεν, ὅτι Οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα τοῦ Ἀβραὰµ, ἀλλὰ, Τὰ τέκνα τοῦ Θεοῦ·",
    "lines": [
      6081,
      6082
    ],
    "section": 4,
    "spanish": "Y observa la inteligencia y grandeza de mente de Pablo; pues al interpretar, no dijo: 'No los hijos de la carne, estos son hijos de Abraham', sino: 'Los hijos de Dios'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06083] τῷ παρόντι τὰ παλαιὰ συνάπτων, καὶ δεικνὺς, ὅτι οὐδὲ Ἰσαὰκ ἁπλῶς τοῦ Ἀβραὰµ τέκνον ἦν.",
    "lines": [
      6083
    ],
    "section": 4,
    "spanish": "Conectando lo presente con lo antiguo, y mostrando que ni siquiera Isaac era simplemente hijo de Abraham.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06084] Ὃ δὲ λέγει,τοιοῦτόν ἐστιν· [06085] Ὅσοι κατὰ τὸν Ἰσαὰκ ἐγεννήθησαν, οὗτοι τέκνα τοῦ Θεοῦ εἰσι, καὶ σπέρµα τοῦ Ἀβραάµ.",
    "lines": [
      6084,
      6085
    ],
    "section": 4,
    "spanish": "Lo que dice es lo siguiente: Todos los que nacieron según [el modo de] Isaac, estos son hijos de Dios, y descendencia de Abraham.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06086] ∆ιὰ γὰρ τοῦτο εἶπεν, Ἐν Ἰσαὰκ κληθήσεταί σοισπέρµα, ἵνα µάθῃς, ὅτι οἱ τῷ τρόπῳ τούτῳ γεννώµενοι τῷ κατὰ τὸν Ἰσαὰκ, οὗτοι µάλιστά εἰσι τὸ σπέρµα τοῦ Ἀβραάµ.",
    "lines": [
      6086
    ],
    "section": 4,
    "spanish": "Pues por esto dijo: 'En Isaac te será llamada descendencia', para que aprendas que los que nacen de esta manera, según [el modo de] Isaac, estos son verdaderamente la descendencia de Abraham.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06087] Πῶς οὖν [06088] ὁ Ἰσαὰκ ἐγεννήθη;",
    "lines": [
      6087,
      6088
    ],
    "section": 4,
    "spanish": "¿Cómo, entonces, nació Isaac?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06089] Οὐ κατὰ νόµον φύσεως, οὐδὲ κατὰ δύναµιν σαρκὸς, ἀλλὰ κατὰ δύναµιν ἐπαγγελίας.",
    "lines": [
      6089
    ],
    "section": 4,
    "spanish": "No según la ley de la naturaleza, ni según el poder de la carne, sino según el poder de la promesa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06090] Τί ἐστι, κατὰ δύναµιν ἐπαγγελίας; [06091] Κατὰ τὸν καιρὸν τοῦτον ἐλεύσοµαι πρὸς σὲ, καὶ ἔσται τῇ Σάῤῥᾳ υἱός.",
    "lines": [
      6090,
      6091
    ],
    "section": 4,
    "spanish": "¿Qué es 'según el poder de la promesa'? 'En este tiempo vendré a ti, y Sara tendrá un hijo'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Génesis 18:10."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06092] Αὕτη ἡ ἐπαγγελία τοίνυν, καὶ τὸ ῥῆµα τοῦ Θεοῦ τὸν Ἰσαὰκ διέπλασέ τε καὶ ἐγέννησε.",
    "lines": [
      6092
    ],
    "section": 4,
    "spanish": "Esta promesa, entonces, y la palabra de Dios formaron y engendraron a Isaac.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06093] Τί γὰρ, εἰ καὶ µήτρα ὑπέκειτο καὶ νηδὺς γυναικός; [06094] Οὐ γὰρ ἡ δύναµις τῆς νηδύος, ἀλλ' ἡ τῆς ἐπαγγελίας ἰσχὺς ἔτεκε τὸ παιδίον.",
    "lines": [
      6093,
      6094
    ],
    "section": 4,
    "spanish": "Pues, ¿qué importa si había una matriz y un vientre de mujer? No fue el poder del vientre, sino la fuerza de la promesa la que engendró al niño.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06095] Οὕτω καὶ ἡµεῖς γεννώµεθα διὰ τῶν ῥηµάτων τοῦ Θεοῦ· [06096] ἐν γὰρ τῇ κολυµβήθρᾳ τῶν ὑδάτων ῥήµατά ἐστι τοῦ Θεοῦ τὰ γεννῶντα ἡµᾶς καὶ διαπλάττοντα·",
    "lines": [
      6095,
      6096
    ],
    "section": 4,
    "spanish": "Así también nosotros somos engendrados por las palabras de Dios; pues en la pila bautismal de las aguas están las palabras de Dios que nos engendran y nos forman.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, San Juan Crisóstomo compara el nacimiento de Isaac con el bautismo cristiano, enfatizando el poder transformador de la palabra de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06097] εἰς γὰρ ὄνοµα Πατρὸς καὶ Υἱοῦ καὶ ἁγίου Πνεύµατος βαπτιζόµενοι γεννώµεθα.",
    "lines": [
      6097
    ],
    "section": 4,
    "spanish": "Pues, siendo bautizados en el nombre del Padre, del Hijo y del Espíritu Santo, somos engendrados.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a la fórmula trinitaria utilizada en el bautismo cristiano."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06098] Αὕτη δὲ οὐχὶ φύσεως, ἀλλ' ἐπαγγελίας τοῦ Θεοῦ ἡ γέννησις.",
    "lines": [
      6098
    ],
    "section": 4,
    "spanish": "Este nacimiento no es de la naturaleza, sino de la promesa de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06099] Ὥσπερ γὰρ τὴν τοῦ Ἰσαὰκ προαγορεύσας γέννησιν, τότε αὐτὴν ἐπλήρωσεν· [06100] οὕτω καὶ τὴν ἡµετέραν πρὸ πολλῶν προανεφώνησε χρόνων διὰ τῶν προφητῶν ἁπάντων, καὶ µετὰ ταῦτα εἰς ἔργον ἐξήγαγεν.",
    "lines": [
      6099,
      6100
    ],
    "section": 4,
    "spanish": "Pues así como predijo el nacimiento de Isaac, entonces lo cumplió; así también el nuestro lo anunció con mucha antelación por medio de todos los profetas, y después lo llevó a cabo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06101] Εἶδες ἡλίκον ἀπέδειξε, καὶ πῶς µέγα ἐπαγγειλάµενος κατεσκεύασεν αὐτὸ µετ' εὐκολίας ἁπάσης;",
    "lines": [
      6101
    ],
    "section": 4,
    "spanish": "¿Ves cuán grande demostró ser, y cómo, habiendo prometido algo grande, lo realizó con toda facilidad?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06102] Εἰ δὲ λέγοιεν Ἰουδαῖοι, ὅτι τὸ, Ἐν Ἰσαὰκ κληθήσεταί σοισπέρµα, τοῦτο εἶναι τὸ τοὺς ἐκ τοῦ Ἰσαὰκ γεννωµένους αὐτῷ λογίζεσθαι εἰς σπέρµα, ἔδει καὶ τοὺς Ἰδουµαίους καὶ πάντας τοὺς ἀπ' ἐκείνου υἱοὺς χρηµατίζειν αὐτοῦ·",
    "lines": [
      6102
    ],
    "section": 4,
    "spanish": "Pero si los judíos dijeran que el 'En Isaac te será llamada descendencia' significa que los nacidos de Isaac son considerados su descendencia, entonces también los idumeos y todos los hijos de aquel [Isaac] deberían ser considerados como suyos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06103] ὁ γὰρ πρόγονος αὐτῶν Ἡσαῦ υἱὸς ἦν τοῦ Ἰσαάκ.",
    "lines": [
      6103
    ],
    "section": 4,
    "spanish": "Pues su antepasado, Esaú, era hijo de Isaac.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esaú es el ancestro de los idumeos. San Juan Crisóstomo utiliza este ejemplo para argumentar en contra de una interpretación literal de la promesa a la descendencia de Abraham."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06104] Νῦν δὲ οὐ µόνον οὐ χρηµατίζουσι παῖδες, ἀλλὰ καὶ σφόδρα εἰσὶν ἀπηλλοτριωµένοι.",
    "lines": [
      6104
    ],
    "section": 4,
    "spanish": "Pero ahora no solo no son considerados hijos, sino que están muy alejados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06105] Ὁρᾷς, ὅτι οὐ τὰ τέκνα τῆς σαρκὸς, ταῦτα τέκνα τοῦ Θεοῦ, ἀλλὰ καὶ ἐν αὐτῇ τῇ φύσει ἡ διὰ τοῦ βαπτίσµατος ἄνωθεν προϋπογράφεται γέννησις;",
    "lines": [
      6105
    ],
    "section": 4,
    "spanish": "¿Ves que no los hijos de la carne son los hijos de Dios, sino que incluso en la misma naturaleza el nacimiento desde arriba por medio del bautismo está prefigurado?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06106] Εἰ δὲ τὴν µήτραν µοι λέγεις, ἔχω κἀγὼ τὸ ὕδωρ εἰπεῖν.",
    "lines": [
      6106
    ],
    "section": 4,
    "spanish": "Pero si me hablas de la matriz, yo también puedo hablar del agua [del bautismo].",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06107] Ἀλλ' ὥσπερ ἐνταῦθα τὸ πᾶν τοῦ Πνεύµατος, οὕτω κἀκεῖ τὸ πᾶν τῆς ἐπαγγελίας·",
    "lines": [
      6107
    ],
    "section": 4,
    "spanish": "Pero así como aquí todo es del Espíritu, así también allí todo es de la promesa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06108] τοῦ γὰρ ὕδατος ψυχροτέρα ἦν ἡ µήτρα διὰ τὴν στείρωσιν καὶ τὸ γῆρας.",
    "lines": [
      6108
    ],
    "section": 4,
    "spanish": "Pues más fría que el agua era la matriz a causa de la esterilidad y la vejez.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06109] Καταµάθωµεν τοίνυν ἡµῶν τὴν εὐγένειαν µετὰ ἀκριβείας ἁπάσης, καὶ ἀξίαν αὐτῆς ἐπιδειξώµεθα πολιτείαν·",
    "lines": [
      6109
    ],
    "section": 4,
    "spanish": "Aprendamos, pues, nuestra nobleza con toda precisión, y demostremos una conducta digna de ella.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06110] οὐδὲ γὰρ ἔχει τι σαρκικὸν οὐδὲ γεῶδες.",
    "lines": [
      6110
    ],
    "section": 4,
    "spanish": "Pues no tiene nada carnal ni terrenal.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06111] Μὴ τοίνυν µηδὲ ἡµεῖς.",
    "lines": [
      6111
    ],
    "section": 4,
    "spanish": "Así que tampoco nosotros.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06112] Οὐδὲ γὰρ ὕπνος, οὐδὲ θέληµα σαρκὸς καὶ περιπλοκαὶ, οὐδὲ οἶστρος ἐπιθυµίας, ἀλλὰ Θεοῦ φιλανθρωπία τὸ πᾶν ἐποίησε.",
    "lines": [
      6112
    ],
    "section": 4,
    "spanish": "Pues ni el sueño, ni la voluntad de la carne y las uniones, ni el aguijón del deseo, sino la filantropía de Dios hizo todo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06113] Καὶ καθάπερ ἐκεῖ τῆς ἡλικίας ἀπογνωσθείσης, οὕτω καὶ ἐνταῦθα τοῦ γήρως τῶν ἁµαρτηµάτων ἐπελθόντος, ἐξαίφνης νέος ἀνῆλθεν ὁ ἄνθρωπος, καὶ πάντες τοῦ Θεοῦ γεγόναµεν παῖδες, καὶ σπέρµα τοῦ Ἀβραάµ.",
    "lines": [
      6113
    ],
    "section": 4,
    "spanish": "Y así como allí, habiéndose perdido la esperanza de la edad, así también aquí, habiendo llegado la vejez de los pecados, de repente surgió un hombre nuevo, y todos nos hemos hecho hijos de Dios, y descendencia de Abraham.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06114] Οὐ µόνον δὲ, ἀλλὰ καὶ Ῥεβέκκα ἐξ ἑνὸς κοίτην ἔχουσα Ἰσαὰκ τοῦ πατρὸς ἡµῶν.",
    "lines": [
      6114
    ],
    "section": 4,
    "spanish": "Y no solo eso, sino también Rebeca, teniendo un solo lecho con Isaac nuestro padre.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06115] Μέγα τὸ ζητούµενον ἦν· [06116] διὸ καὶ πολλοὺς κινεῖ λογισµοὺς, καὶ πανταχόθεν ἐπιχειρεῖ λῦσαι τὴν ἀπορίαν.",
    "lines": [
      6115,
      6116
    ],
    "section": 4,
    "spanish": "Grande era lo que se buscaba; por eso mueve muchos razonamientos, y por todas partes intenta resolver la dificultad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06117] Εἰ γὰρ καὶ παράδοξον καὶ καινὸν τὸ µετὰ τοσαύτας ἐπαγγελίας ἐκπεσεῖν ἐκείνους, πολλῷ παραδοξότερον, τὸ καὶ ἡµᾶς εἰς τὰ ἐκείνων εἰσελθεῖν ἀγαθὰ, τοὺς µηδὲν προσδοκήσαντας τοιοῦτον.",
    "lines": [
      6117
    ],
    "section": 4,
    "spanish": "Pues si es paradójico y nuevo que aquellos cayeran después de tantas promesas, mucho más paradójico es que nosotros entremos en sus bienes, nosotros que no esperábamos nada semejante.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06118] Καὶ ταυτὸν ἐγένετο, οἷον ἂν εἰ βασιλέως υἱὸς ἐπαγγελίας ἔχων τὴν ἀρχὴν διαδέξασθαι τὴν ἐκείνου, εἰς τὴν τῶν ἀτίµων ἐκβληθείη τάξιν, καὶ ἀντ' ἐκείνου κατάδικος ἄνθρωπος καὶ µυρίων γέµων κακῶν, ἐκβληθεὶς τοῦ δεσµωτηρίου, τὴν ἀρχὴν λάβοι τὴν ἐκείνῳ προσήκουσαν.",
    "lines": [
      6118
    ],
    "section": 4,
    "spanish": "Y es lo mismo que si el hijo de un rey, teniendo la promesa de heredar su reino, fuera arrojado a la clase de los deshonrados, y en lugar de él, un hombre condenado y lleno de miles de males, sacado de la prisión, recibiera el reino que a aquel le correspondía.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06119] Τί γὰρ ἂν ἔχοις εἰπεῖν; [06120] φησίν. [06121] Ὅτι ἀνάξιος ὁ υἱός;",
    "lines": [
      6119,
      6120,
      6121
    ],
    "section": 4,
    "spanish": "¿Pues qué podrías decir?, dice. ¿Que el hijo es indigno?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06122] Ἀλλὰ καὶ οὗτος ἀνάξιος, καὶ πολλῷ µᾶλλον.",
    "lines": [
      6122
    ],
    "section": 4,
    "spanish": "Pero también este es indigno, y mucho más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06123] Οὐκοῦν ἔδει ἢ ὁµοῦ κολάζεσθαι, ἢ ὁµοῦ τιµᾶσθαι.",
    "lines": [
      6123
    ],
    "section": 4,
    "spanish": "Por lo tanto, era necesario o castigarlos juntos, o honrarlos juntos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06124] Τοιοῦτον δή τι καὶ ἐπὶ τῶν ἐθνῶν γέγονε, καὶ ἐπὶ τῶν Ἰουδαίων, καὶ πολλῷ τούτου παραδοξότερον.",
    "lines": [
      6124
    ],
    "section": 4,
    "spanish": "Algo así ha sucedido con los gentiles y con los judíos, y mucho más paradójico que esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06125] Ὅτι µὲν γὰρ ἅπαντες ἀνάξιοι, ἐδήλωσεν ἐν τοῖς εἰρηµένοις, εἰπών· [06126] Πάντες γὰρ ἥµαρτον, καὶ ὑστεροῦνται τῆς δόξης τοῦ Θεοῦ·",
    "lines": [
      6125,
      6126
    ],
    "section": 4,
    "spanish": "Pues que todos son indignos, lo declaró en lo dicho, diciendo: 'Pues todos pecaron, y están destituidos de la gloria de Dios'.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 3:23."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06127] τὸ δὲ καινὸν, ὅτι πάντων ἀναξίων ὄντων, τὰ ἔθνη διεσώθη µόνα.",
    "lines": [
      6127
    ],
    "section": 4,
    "spanish": "Pero lo nuevo es que, siendo todos indignos, solo los gentiles fueron salvados.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06128] Μετὰ δὲ τούτων καὶ ἕτερον ἄν τις διαπορήσειε πάλιν, φησίν.",
    "lines": [
      6128
    ],
    "section": 4,
    "spanish": "Pero después de esto, alguien podría preguntarse otra cosa de nuevo, dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06129] Εἰ γὰρ µὴ ἔµελλε πληροῦν αὐτοῖς τὰς ὑποσχέσεις ὁ Θεὸς, τίνος ἕνεκεν καὶ ὑπισχνεῖτο;",
    "lines": [
      6129
    ],
    "section": 4,
    "spanish": "Pues si Dios no iba a cumplirles las promesas, ¿para qué prometía?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06130] Ἄνθρωποι µὲν γὰρ οἱ τὸ µέλλον µὴ εἰδότες, πολλάκις ἀπατώµενοι, καὶ τοῖς οὐκ ἀξίοις τὰς αὐτῶν λαβεῖν δωρεὰς ἐπαγγέλλονται·",
    "lines": [
      6130
    ],
    "section": 4,
    "spanish": "Pues los hombres, que no conocen el futuro, a menudo engañados, prometen dones a los que no son dignos de recibirlos;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "[06131] ὁ δὲ καὶ τὰ παρόντα καὶ τὰ µέλλοντα προειδὼς, καὶ σαφῶς ἐπιστάµενος, ὅτι ἀναξίους ἑαυτοὺς καταστήσουσι τῶν ὑποσχέσεων, καὶ διὰ τοῦτο οὐδὲν λήψονται τῶν εἰρηµένων, τίνος ἕνεκεν καὶ ἐπαγγέλλεται;",
    "lines": [
      6131
    ],
    "section": 4,
    "spanish": "Pero Aquel que conoce de antemano tanto lo presente como lo futuro, y sabe claramente que se harán indignos de las promesas, y por eso no recibirán nada de lo dicho, ¿para qué promete?",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]