[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἐπειδὴ πολλὴν ἀπῄτησεν ἀκρίβειαν τοῦ βίου, νεκροὺς εἶναι κελεύων τῷ κόσµῳ, καὶ τεθνηκέναι τῇ πονηρίᾳ, καὶ ἀκινήτους µένειν πρὸς τὴν τῶν ἁµαρτηµάτων ἐνέργειαν, καὶ ἐδόκει µέγα τι καὶ βαρὺ λέγειν καὶ τὴν ἀνθρωπίνην ὑπερβαῖνον φύσιν·",
    "lines": [
      3902
    ],
    "section": 1,
    "spanish": "Puesto que exigió mucha exactitud de vida, mandando estar muertos al mundo, y muertos a la maldad, e inmóviles a la actividad de los pecados, y parecía decir algo grande y pesado y que sobrepasaba la naturaleza humana;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "δεῖξαι βουλόµενος, ὅτι οὐδὲν ὑπέρογκον ἀπαιτεῖ, οὐδὲ ὅσον ἐχρῆν τὸν τοσαύτης ἀπολαύσαντα δωρεᾶς, ἀλλὰ καὶ σφόδρα σύµµετρον καὶ κοῦφον, ἀπὸ τῶν ἐναντίων αὐτὸ κατασκευάζει, καί φησιν, Ἀνθρώπινον λέγω·",
    "lines": [
      3903
    ],
    "section": 1,
    "spanish": "Queriendo mostrar que no exige nada exagerado, ni siquiera lo que debiera quien ha disfrutado de tan grande don, sino algo muy proporcionado y ligero, lo establece a partir de lo contrario, y dice: Digo, [es algo] humano;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "ὡσανεὶ ἔλεγεν, ἀπὸ ἀνθρωπίνων λογισµῶν, ἀπὸ τῶν ἐν συνηθείᾳ γινο [[60.494]] µένων·",
    "lines": [
      3904
    ],
    "section": 1,
    "spanish": "como si dijera, a partir de razonamientos humanos, a partir de las cosas que suceden en la costumbre;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "τὸ γὰρ σύµµετρον τῇ προσηγορίᾳ τοῦ ἀνθρωπίνου δηλοῖ·",
    "lines": [
      3905
    ],
    "section": 1,
    "spanish": "pues lo proporcionado lo manifiesta con la denominación de lo humano;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καίτοι πολὺ τῶν δεσποτῶν τὸ µέσον, ἀλλ' ὅµως τὸ ἴσον τῆς δουλείας ἀπαιτῶ µέτρον.",
    "lines": [
      3910
    ],
    "section": 1,
    "spanish": "Aunque mucho es el अंतर entre los señores, sin embargo, exijo la misma medida de esclavitud.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La palabra griega µέσον (méson) significa 'medio', 'intervalo', o 'diferencia'. En este contexto, se refiere a la gran diferencia entre servir a la justicia y servir al pecado."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἔδει µὲν γὰρ καὶ πολλῷ πλέον εἰσενεγκεῖν, καὶ τοσούτῳ πλέον, ὅσῳ καὶ αὕτη µείζων τῆς δεσποτείας ἐκείνης καὶ ἀµείνων·",
    "lines": [
      3911
    ],
    "section": 1,
    "spanish": "Ciertamente, era necesario aportar mucho más, y tanto más cuanto que esta esclavitud es mayor y mejor que aquella;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "πλὴν ἀλλ' οὐδὲν πλέον ἀπαιτῶ διὰ τὴν ἀσθένειαν.",
    "lines": [
      3912
    ],
    "section": 1,
    "spanish": "sin embargo, no exijo nada más debido a la debilidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ οὐκ εἶπε, Τῆς προαιρέσεως ὑµῶν, οὐδὲ Τῆς προθυµίας, ἀλλὰ, Τῆς σαρκὸς ὑµῶν, ἀνεπαχθέστερον ποιῶν τὸν λόγον.",
    "lines": [
      3913
    ],
    "section": 1,
    "spanish": "Y no dijo: 'De vuestra προαίρεσις', ni 'De vuestra προθυµία', sino: 'De vuestra carne', haciendo el discurso menos gravoso.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La palabra griega προαίρεσις (proairesis) se refiere a la 'elección', 'propósito' o 'intención'. Προθυµία (prothymia) significa 'buena voluntad', 'celo' o 'prontitud'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καίτοι τὸ µὲν ἀκαθαρσία, τὸ δὲ ἁγιασµός· τὸ µὲν ἀνοµία, τὸ [[60.495]] δὲ δικαιοσύνη.",
    "lines": [
      3914,
      3915
    ],
    "section": 1,
    "spanish": "Y, sin embargo, una es ἀκαθαρσία, y la otra ἁγιασµός; una es ἀνοµία, y la otra δικαιοσύνη.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "ακαθαρσία (akatharsia): impureza. ἁγιασµός (hagiasmos): santificación. ἀνοµία (anomia): ilegalidad, infracción de la ley. δικαιοσύνη (dikaiosyne): justicia."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ τίς οὕτως ἄθλιος καὶ ταλαίπωρος, ὡς µηδὲ τοσαύτην εἰσενεγκεῖν σπουδὴν τῇ τοῦ Χριστοῦ δουλείᾳ, ὅσην τῇ τῆς ἁµαρτίας καὶ τοῦ διαβόλου;",
    "lines": [
      3916
    ],
    "section": 1,
    "spanish": "¿Y quién es tan miserable y desventurado como para no aportar tanta diligencia a la esclavitud de Cristo como a la del pecado y del diablo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὐκοῦν ἄκουσον τῶν ἑξῆς, καὶ εἴσῃ σαφῶς, ὅτι οὐδὲ τὸ µικρὸν τοῦτο εἰσφέροµεν.",
    "lines": [
      3917
    ],
    "section": 1,
    "spanish": "Por tanto, escucha lo siguiente, y sabrás claramente que ni siquiera esto poco aportamos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὅτε γὰρ ἦτε δοῦλοι, φησὶ, τῆς ἁµαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ.",
    "lines": [
      3919
    ],
    "section": 1,
    "spanish": "Pues cuando erais esclavos, dice, del pecado, erais libres con respecto a la justicia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:20."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ὃ δὲ λέγει, τοιοῦτόν ἐστιν· ὅτε ἐν πονηρίᾳ ἐζῆτε καὶ ἀσεβείᾳ καὶ ἐσχάτοις κακοῖς, µετὰ τοσαύτης ἐζῆτε τῆς ὑπακοῆς, ὡς µηδὲν καθόλου πράττειν καλόν.",
    "lines": [
      3920,
      3921
    ],
    "section": 1,
    "spanish": "Lo que dice es esto: cuando vivíais en maldad e impiedad y males extremos, vivíais con tanta obediencia que no hacíais nada en absoluto bueno.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τοῦτο γάρ ἐστιν, Ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ· τουτέστιν, Οὐκ ἦτε ὑποτεταγµένοι αὐτῇ, ἀλλ' ἠλλοτριωµένοι καθόλου.",
    "lines": [
      3922,
      3923
    ],
    "section": 1,
    "spanish": "Esto es, 'erais libres con respecto a la justicia'; es decir, no estabais sujetos a ella, sino totalmente ajenos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Οὐκοῦν καὶ νῦν, ἐπειδὴ µετέστητε πρὸς τὴν δικαιοσύνην, ὅλους ἑαυτοὺς ἔκδοτε τῇ ἀρετῇ, µηδὲν καθόλου τῆς κακίας πράττοντες, ἵνα κἂν ἴσον ἐπιδείξητε τὸ µέτρον.",
    "lines": [
      3925
    ],
    "section": 1,
    "spanish": "Por tanto, también ahora, puesto que os habéis trasladado a la justicia, entregaos por completo a la virtud, no haciendo nada en absoluto de la maldad, para que al menos mostréis la misma medida.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Καὶ οὔπω λέγει τὴν βλάβην τὴν ἀπὸ τοῦ πράγµατος γινοµένην, ἀλλὰ τέως τὴν αἰσχύνην.",
    "lines": [
      3928
    ],
    "section": 1,
    "spanish": "Y todavía no dice el daño que se produce por el hecho, sino por ahora la vergüenza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τίνα γὰρ, φησὶ, καρπὸν εἴχετε τότε ἐφ' οἷς νῦν ἐπαισχύνεσθε;",
    "lines": [
      3929
    ],
    "section": 1,
    "spanish": "Pues, ¿qué fruto teníais entonces de aquellas cosas de las que ahora os avergonzáis?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:21."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "∆είξας τοίνυν ἐκ περιουσίας τὴν βλάβην τῶν τότε γενοµένων ἀπὸ τῆς αἰσχύνης, καὶ ἐπ' αὐτὸ τὸ πρᾶγµα χωρεῖ.",
    "lines": [
      3935
    ],
    "section": 1,
    "spanish": "Habiendo mostrado, pues, abundantemente el daño de lo que entonces sucedió a partir de la vergüenza, pasa al hecho mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Τὸ γὰρ τέλος ἐκείνων θάνατος.",
    "lines": [
      3937
    ],
    "section": 1,
    "spanish": "Porque el fin de aquellas cosas es la muerte.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:21."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Νῦν δὲ, φησὶν, ἐλευθερωθέντες ἀπὸ τῆς ἁµαρτίας, δουλωθέντες δὲ τῷ Θεῷ, ἔχετε τὸν καρπὸν ὑµῶν εἰς ἁγιασµὸν, τὸ δὲ τέλος ζωὴν αἰώνιον.",
    "lines": [
      3943
    ],
    "section": 1,
    "spanish": "Pero ahora, dice, habiendo sido libertados del pecado y hechos esclavos de Dios, tenéis vuestro fruto para santificación, y el fin, la vida eterna.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:22."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 12,
    "greek": "Ἐκείνων τὸ τέλος θάνατος, τούτων δὲ ζωὴ αἰώνιος.",
    "lines": [
      3946
    ],
    "section": 1,
    "spanish": "El fin de aquellas cosas es la muerte, pero el de estas, la vida eterna.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 6:22-23."
  }
]