[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἐπειδὴ τοίνυν τούτοις ἀναπνεῦσαι πεποίηκε τὸν ἀκροατὴν, ἀσφαλίζεται πάλιν αὐτὸν, ἐξ ἀντιθέσεως παραίνεσιν εἰσάγων, καὶ λέγων οὕτω·",
    "lines": [
      3720
    ],
    "section": 4,
    "spanish": "Habiendo, pues, hecho que el oyente respire con esto, de nuevo lo asegura, introduciendo una exhortación por contraste, y diciendo así:",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo describe cómo Pablo introduce una exhortación utilizando el contraste para mantener la atención del oyente."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τί οὖν; ἁµαρτήσοµεν, ὅτι οὐκ ἐσµὲν ὑπὸ νόµον, ἀλλ' ὑπὸ χάριν;",
    "lines": [
      3721,
      3722
    ],
    "section": 4,
    "spanish": "¿Qué, pues? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es la pregunta retórica que Pablo plantea, anticipando una posible mala interpretación de la doctrina de la gracia."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Μὴ γένοιτο.",
    "lines": [
      3723
    ],
    "section": 4,
    "spanish": "¡De ningún modo!",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Μὴ γένοιτο (mē genoito) es una expresión griega común que denota una fuerte negación o rechazo, similar a '¡Dios no lo quiera!' o '¡De ninguna manera!'"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐκ οἴδατε, ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοὴν, δοῦλοί ἐστε, ᾧ ὑπακούετε, ἤτοι ἁµαρτίας εἰς θάνατον, ἢ ὑπακοῆς εἰς δικαιοσύνην;",
    "lines": [
      3726
    ],
    "section": 4,
    "spanish": "¿No sabéis que a quien os presentáis vosotros mismos como esclavos para la obediencia, esclavos sois de aquel a quien obedecéis, ya sea del pecado para muerte, o de la obediencia para justicia?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo destaca la idea de que la obediencia determina la verdadera esclavitud, ya sea al pecado o a la justicia."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὔπω λέγω τὴν γέενναν, φησὶν, οὐδὲ τὴν πολλὴν ἐκείνην κόλασιν, ἀλλὰ τὴν ἐνταῦθα αἰσχύνην, ὅταν δοῦλοι γίνησθε, καὶ ἑκόντες δοῦλοι, καὶ ἁµαρτίας δοῦλοι, καὶ ἐπὶ τοιούτῳ µισθῷ, ὥστε πάλιν ἀποθανεῖν.",
    "lines": [
      3727
    ],
    "section": 4,
    "spanish": "Todavía no hablo de la Gehena, dice, ni de aquel gran castigo, sino de la vergüenza aquí, cuando os hacéis esclavos, y esclavos voluntariamente, y esclavos del pecado, y con tal salario, que de nuevo muráis.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza que la esclavitud al pecado trae vergüenza y muerte, incluso aparte del castigo eterno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ γὰρ οὐκέτι ἀποθανεῖται Χριστὸς, τίς λύσει τὸν θάνατον ἐκεῖνον; Οὐδείς.",
    "lines": [
      3734,
      3735
    ],
    "section": 4,
    "spanish": "Pues si Cristo ya no morirá, ¿quién desatará aquella muerte? Nadie.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La muerte de Cristo es única y redentora. Si se rechaza esta gracia, no hay otra solución para la muerte espiritual."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὅθεν ἀθάνατος ἔσται ἡ κόλασις, ἀλλ' οὐχὶ τοῖς ὑπακούουσι Θεῷ, ἀλλὰ δικαιοσύνη, καὶ τὰ ἐκ ταύτης βλαστάνοντα ἀγαθὰ, ἔσται τὰ ἔπαθλα, Χάρις δὲ τῷ Θεῷ, ὅτι ἦτε δοῦλοι τῆς ἁµαρτίας, ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς.",
    "lines": [
      3739
    ],
    "section": 4,
    "spanish": "De donde inmortal será el castigo, pero no para los que obedecen a Dios, sino que la justicia, y los bienes que de ella brotan, serán las recompensas. Pero gracias a Dios, que fuisteis esclavos del pecado, pero obedecisteis de corazón a la forma de enseñanza a la que fuisteis entregados.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo resalta el contraste entre el castigo eterno y las recompensas de la justicia, agradeciendo a Dios por la transformación de los creyentes."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁµαρτίας, ἐδουλώθητε τῇ δικαιοσύνῃ.",
    "lines": [
      3753
    ],
    "section": 4,
    "spanish": "Y habiendo sido libertados del pecado, os hicisteis esclavos de la justicia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La verdadera libertad se encuentra en la esclavitud a la justicia, una paradoja cristiana común."
  }
]