[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἐνταῦθα πρὸς τοὺς λέγοντας, ὅτι οὐδὲν ἡ πίστις ὠφελεῖ, καὶ ἀπιστοῦντας τῇ ἀθρόᾳ µεταβολῇ.",
    "lines": [
      5749
    ],
    "section": 3,
    "spanish": "Aquí se dirige a los que dicen que la fe no sirve de nada y a los que desconfían de la repentina transformación.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ ὅρα πῶς ταχέως αὐτοὺς ἐπεστόµισεν ἀπὸ τοῦ ἀξιώµατος τοῦ ἐκλεξαµένου.",
    "lines": [
      5750
    ],
    "section": 3,
    "spanish": "Y mira cómo rápidamente los hace callar desde la dignidad del que ha elegido.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ οὐκ εἶπε, Τίς ἐγκαλέσει κατὰ τῶν δούλων τοῦ Θεοῦ, οὐδὲ, Κατὰ τῶν πιστῶν τοῦ Θεοῦ, ἀλλὰ, Κατὰ τῶν ἐκλεκτῶν τοῦ Θεοῦ·",
    "lines": [
      5751
    ],
    "section": 3,
    "spanish": "Y no dijo: '¿Quién acusará a los siervos de Dios?', ni '¿Contra los fieles de Dios?', sino '¿Contra los elegidos de Dios?'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἡ γὰρ ἐκλογὴ ἀρετῆς σηµεῖόν ἐστιν.",
    "lines": [
      5752
    ],
    "section": 3,
    "spanish": "porque la elección es señal de virtud.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ γὰρ ἐπειδὰν πωλοδάµνης πώλους ἐκλέξηται ἐπιτηδείους πρὸς τὸν δρόµον, οὐδεὶς ἐπισκῆψαι δυνήσεται, ἀλλὰ καταγέλαστος γίνεται, κἂν ἐγκαλέσῃ τις·",
    "lines": [
      5753
    ],
    "section": 3,
    "spanish": "Pues si cuando un domador de potros elige potros adecuados para la carrera, nadie podrá criticarlo, sino que se vuelve ridículo, incluso si alguien lo acusa...",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "πολλῷ µᾶλλον ὅταν ὁ Θεὸς ἐκλέγηται ψυχὰς, καταγέλαστοι οἱ ἐγκαλοῦντες.",
    "lines": [
      5754
    ],
    "section": 3,
    "spanish": "mucho más cuando Dios elige almas, ridículos son los que acusan.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Θεὸς ὁ δικαιῶν, τίς ὁ κατακρίνων;",
    "lines": [
      5755
    ],
    "section": 3,
    "spanish": "Dios es el que justifica, ¿quién es el que condena?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo hace referencia a Romanos 8:33-34. La pregunta retórica enfatiza la autoridad de Dios sobre cualquier acusación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐκ εἶπε, Θεὸς ὁ ἀφεὶς ἁµαρτήµατα, ἀλλ', ὃ πολλῷ µεῖζον ἦν, Θεὸς ὁ δικαιῶν.",
    "lines": [
      5756
    ],
    "section": 3,
    "spanish": "No dijo: 'Dios el que perdona los pecados', sino, lo que era mucho mayor, 'Dios el que justifica'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅταν γὰρ ἡ τοῦ δικαστοῦ ψῆφος δίκαιον ἀποφήνῃ, καὶ δικαστοῦ τοιούτου, τίνος ἄξιος ὁ κατηγορῶν;",
    "lines": [
      5757
    ],
    "section": 3,
    "spanish": "Pues cuando el voto del juez declara justo, y de un juez así, ¿de qué es digno el acusador?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐκοῦν οὔτε τοὺς πειρασµοὺς φοβεῖσθαι δίκαιον·",
    "lines": [
      5758
    ],
    "section": 3,
    "spanish": "Por lo tanto, no es justo temer las tentaciones;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ὑπὲρ γὰρ ἡµῶν ἐστιν ὁ Θεὸς, καὶ ἐδήλωσεν ἐξ ὧν ἐποίησεν·",
    "lines": [
      5759
    ],
    "section": 3,
    "spanish": "porque Dios está por nosotros, y lo demostró por lo que hizo;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "οὔτε τὰς φλυαρίας τὰς Ἰουδαϊκάς·",
    "lines": [
      5760
    ],
    "section": 3,
    "spanish": "ni las necedades judaicas;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "καὶ γὰρ καὶ ἐξελέξατο ἡµᾶς καὶ ἐδικαίωσε, καὶ τὸ δὴ θαυµαστὸν, ὅτι διὰ τῆς σφαγῆς τοῦ Παιδὸς ἐδικαίωσε.",
    "lines": [
      5761
    ],
    "section": 3,
    "spanish": "pues nos eligió y nos justificó, y lo asombroso es que nos justificó por el sacrificio del Hijo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τίς οὖν ἡµᾶς καταδικάσει, τοῦ Θεοῦ στεφανοῦντος, τοῦ Χριστοῦ δι' ἡµᾶς σφαγέντος, καὶ οὐ σφαγέντος µόνον, ἀλλὰ καὶ µετὰ ταῦτα ἐντυγχάνοντος ὑπὲρ ἡµῶν;",
    "lines": [
      5762
    ],
    "section": 3,
    "spanish": "¿Quién entonces nos condenará, si Dios corona, si Cristo fue sacrificado por nosotros, y no solo sacrificado, sino que también después de esto intercede por nosotros?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Χριστὸς γὰρ, φησὶν, ὁ ἀποθανὼν, µᾶλλον δὲ καὶ ἐγερθεὶς ἐκ νεκρῶν, ὅς ἐστιν ἐν δεξιᾷ τοῦ Θεοῦ, ὃς καὶ ἐντυγχάνει ὑπὲρ ἡµῶν.",
    "lines": [
      5763
    ],
    "section": 3,
    "spanish": "Porque Cristo, dice, el que murió, más aún, el que también resucitó de entre los muertos, quien está a la derecha de Dios, quien también intercede por nosotros.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta frase alude directamente a Romanos 8:34, reforzando la idea de la intercesión de Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ γὰρ ἐπὶ τῆς οἰκείας ἀξίας φανεὶς, οὐ κατέλυσε τὴν ὑπὲρ ἡµῶν πρόνοιαν, ἀλλὰ καὶ ἐντυγχάνει ὑπὲρ ἡµῶν καὶ ἔτι τὴν αὐτὴν ἀγάπην µένει διατηρῶν.",
    "lines": [
      5764
    ],
    "section": 3,
    "spanish": "Pues, habiendo aparecido en su propia dignidad, no abolió la providencia por nosotros, sino que también intercede por nosotros y aún permanece conservando el mismo amor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐ γὰρ ἠρκέσθη τῇ σφαγῇ µόνον·",
    "lines": [
      5765
    ],
    "section": 3,
    "spanish": "Pues no se contentó solo con el sacrificio;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ὅπερ µεγίστου µάλιστά ἐστι φίλτρου, τὸ µὴ µόνον τὰ εἰς αὐτὸν ἥκοντα ποιεῖν, ἀλλὰ καὶ ἕτερον ὑπὲρ τούτου παρακαλεῖν.",
    "lines": [
      5766
    ],
    "section": 3,
    "spanish": "lo cual es lo más grande del amor, no solo hacer las cosas que le conciernen a uno, sino también rogar a otro por esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τοῦτο γὰρ µόνον διὰ τοῦ, ἐντυγχάνειν, δηλῶσαι ἐβουλήθη, ἀνθρωπινώτερον διαλεχθεὶς, καὶ συγκαταβατικώτερον, ἵνα τὴν ἀγάπην ἐνδείξηται·",
    "lines": [
      5767
    ],
    "section": 3,
    "spanish": "Pues esto solo quiso mostrar mediante el 'interceder', hablando de manera más humana y condescendiente, para mostrar el amor;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἐπεὶ καὶ τὸ, Οὐκ ἐφείσατο, ἐὰν µὴ µετὰ ταύτης ἐκλάβωµεν τῆς ἐννοίας, πολλὰ τὰ ἄτοπα ἕψεται.",
    "lines": [
      5768
    ],
    "section": 3,
    "spanish": "puesto que también el 'No escatimó', si no lo entendemos con esta idea, muchas cosas absurdas seguirán.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'No escatimó' se refiere a Romanos 8:32, donde se dice que Dios no escatimó a su propio Hijo. Crisóstomo subraya que esta acción debe interpretarse como una demostración suprema de amor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Καὶ ἵνα µάθῃς, ὅτι τοῦτό ἐστιν, ὃ κατασκευάσαι βούλεται, πρότερον εἰπὼν, ὅτι Ἐστὶν ἐν δεξιᾷ, τότε ἐπήγαγεν, ὅτι Ἐντυγχάνει ὑπὲρ ἡµῶν, ὅτι τὴν ὁµοτιµίαν ἔδειξε καὶ τὴν ἰσότητα, ἵνα λοιπὸν τὸ ἐντυγχάνειν οὐκ ἐλαττώσεως, ἀλλ' ἀγάπης φαίνηται µόνης ὄν.",
    "lines": [
      5769
    ],
    "section": 3,
    "spanish": "Y para que sepas que esto es lo que quiere construir, habiendo dicho antes que 'Está a la derecha', entonces añadió que 'Intercede por nosotros', porque mostró la misma dignidad e igualdad, para que en adelante el interceder no parezca ser de disminución, sino solo de amor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁ γὰρ αὐτὸς ζωὴ ὢν καὶ πηγὴ τῶν ἀγαθῶν ἁπάντων, καὶ µετ' ἐξουσίας τῆς αὐτῆς τῷ Πατρὶ, καὶ νεκροὺς ἐγείρων, καὶ ζωοποιῶν, καὶ τὰ ἄλλα πάντα ποιῶν, πῶς ἂν ἐντεύξεως ἐδεήθη εἰς τὸ ὠφελῆσαι ἡµᾶς;",
    "lines": [
      5770
    ],
    "section": 3,
    "spanish": "Pues Él mismo, siendo vida y fuente de todos los bienes, y con la misma autoridad que el Padre, y resucitando a los muertos, y vivificando, y haciendo todas las demás cosas, ¿cómo podría necesitar intercesión para beneficiarnos?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁ ἀπεγνωσµένους καὶ καταδεδικασµένους ἐξ οἰκείας ἐξουσίας καὶ τῆς [[60.544]] καταδίκης ἐκείνης ἀπαλλάξας, καὶ δικαίους καὶ υἱοὺς ποιήσας, καὶ πρὸς τὰς ἀνωτάτω τιµὰς ἀγαγὼν, καὶ τὰ µηδέποτε ἐλπισθέντα εἰς ἔργον ἀγαγὼν, πῶς ἂν µετὰ τὸ κατορθῶσαι πάντα, καὶ τὴν φύσιν τὴν ἡµετέραν δεῖξαι ἐπὶ τοῦ θρόνου τοῦ βασιλικοῦ, πρὸς τὰ εὐκολώτερα ἐντυχίας ἐδεῖτο;",
    "lines": [
      5771
    ],
    "section": 3,
    "spanish": "Él, que nos liberó, desesperados y condenados, por su propio poder, de aquella condenación, y nos hizo justos e hijos, y nos llevó a los honores más altos, y llevó a cabo lo que nunca se había esperado, ¿cómo podría, después de haber logrado todo, y haber mostrado nuestra naturaleza en el trono real, necesitar intercesión para las cosas más fáciles?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὁρᾷς πῶς πανταχόθεν δείκνυται, ὅτι τὸ ἐντυγχάνειν δι' οὐδὲν ἕτερον εἴρηκεν, ἀλλ' ἵνα τὸ θερµὸν καὶ ἀκµάζον τῆς περὶ ἡµᾶς ἀγάπης ἐνδείξηται;",
    "lines": [
      5772
    ],
    "section": 3,
    "spanish": "¿Ves cómo por todas partes se muestra que el interceder no lo ha dicho por ninguna otra cosa, sino para mostrar el calor y el fervor del amor hacia nosotros?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "ἐπεὶ καὶ ὁ Πατὴρ φαίνεται παρακαλῶν ἀνθρώπους καταλλαγῆναι αὐτῷ.",
    "lines": [
      5773
    ],
    "section": 3,
    "spanish": "puesto que también el Padre parece rogar a los hombres que se reconcilien con Él.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Este concepto de Dios rogando por la reconciliación se basa en 2 Corintios 5:20."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὑπὲρ γὰρ Χριστοῦ πρεσβεύοµεν, ὡς τοῦ Θεοῦ παρακαλοῦντος δι' ἡµῶν.",
    "lines": [
      5774
    ],
    "section": 3,
    "spanish": "Pues, en nombre de Cristo, somos embajadores, como si Dios rogara por medio de nosotros.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia directa a 2 Corintios 5:20. Crisóstomo destaca que la función de los apóstoles es ser embajadores de Cristo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' ὅµως καὶ Θεοῦ παρακαλοῦντος, καὶ ἀνθρώπων ὑπὲρ Χριστοῦ πρεσβευοµένων πρὸς ἀνθρώπους, οὐδὲν ἀνάξιον ἐννοοῦµεν ἐντεῦθεν τῆς ἀξίας ἐκείνης, ἀλλ' ἓν µόνον ἐκ τῶν εἰρηµένων ἁπάντων συλλέγοµεν, τὴν τῆς ἀγάπης ἐπίτασιν.",
    "lines": [
      5775
    ],
    "section": 3,
    "spanish": "Pero, aun con Dios rogando, y hombres intercediendo por Cristo ante los hombres, no pensamos que nada de esto sea indigno de aquella dignidad, sino que solo recogemos de todo lo dicho, la intensificación del amor.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τοῦτο δὴ καὶ ἐνταῦθα ποιῶµεν.",
    "lines": [
      5776
    ],
    "section": 3,
    "spanish": "Esto mismo hagamos también aquí.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ τοίνυν καὶ τὸ Πνεῦµα ὑπερεντυγχάνει στεναγµοῖς ἀλαλήτοις, καὶ ὁ Χριστὸς ἀπέθανε, καὶ ἐντυγχάνει ὑπὲρ ἡµῶν, καὶ ὁ Πατὴρ τοῦ ἰδίου Υἱοῦ οὐκ ἐφείσατο διὰ σὲ, καὶ ἐξελέξατό σε καὶ ἐδικαίωσε, τί λοιπὸν δέδοικας;",
    "lines": [
      5777
    ],
    "section": 3,
    "spanish": "Si, por tanto, también el Espíritu intercede con gemidos indecibles, y Cristo murió, e intercede por nosotros, y el Padre no escatimó a su propio Hijo por ti, y te eligió y te justificó, ¿qué temes entonces?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí se refiere al Espíritu Santo intercediendo, basado en Romanos 8:26."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "τί δὲ τρέµεις, τοσαύτης ἀπολαύων ἀγάπης, καὶ τοσαύτης κηδεµονίας;",
    "lines": [
      5778
    ],
    "section": 3,
    "spanish": "¿por qué tiemblas, disfrutando de tanto amor y de tanta protección?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ιὰ δὴ τοῦτο, δείξας πολλὴν τὴν ἄνωθεν πρόνοιαν, µετὰ παῤῥησίας λοιπὸν ἐπάγει τὰ ἑξῆς, καὶ οὐ λέγει, ὅτι Ὀφείλετε καὶ ὑµεῖς οὕτως αὐτὸν ἀγαπᾷν, ἀλλ', ὥσπερ ἔνθους γενόµενος ὑπὸ τῆς ἀφάτου ταύτης προνοίας, φησί·",
    "lines": [
      5779
    ],
    "section": 3,
    "spanish": "Por esto, habiendo mostrado cuán grande es la providencia de lo alto, con valentía ahora introduce lo siguiente, y no dice: 'También vosotros debéis amarlo así', sino que, como si se volviera entusiasta por esta inefable providencia, dice:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τίς ἡµᾶς χωρίζει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ, Καὶ οὐκ εἶπε·",
    "lines": [
      5780
    ],
    "section": 3,
    "spanish": "¿Quién nos separará del amor de Cristo? Y no dijo:",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una cita directa de Romanos 8:35, ligeramente incompleta aquí, pero continuada en la siguiente línea."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Τοῦ Θεοῦ·",
    "lines": [
      5781
    ],
    "section": 3,
    "spanish": "De Dios;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "οὕτως ἀδιάφορον αὐτῷ, καὶ Χριστὸν καὶ Θεὸν ὀνοµάζειν.",
    "lines": [
      5782
    ],
    "section": 3,
    "spanish": "tan indiferente le es nombrar a Cristo y a Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Θλῖψις, ἢ στενοχωρία, ἢ διωγµὸς, ἢ λιµὸς, ἢ γυµνότης, ἢ κίνδυνος, ἢ µάχαιρα;",
    "lines": [
      5783
    ],
    "section": 3,
    "spanish": "¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Esta es una continuación de la cita de Romanos 8:35, enumerando las posibles aflicciones."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅρα τοῦ µακαρίου Παύλου σύνεσιν.",
    "lines": [
      5784
    ],
    "section": 3,
    "spanish": "Mira la inteligencia del bienaventurado Pablo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Οὐ γὰρ εἶπε ταῦτα οἷς καθηµέραν ἁλισκόµεθα, χρηµάτων ἔρωτα καὶ δόξης ἐπιθυµίαν καὶ ὀργῆς τυραννίδα, ἀλλὰ ἃ πολλῷ τούτων ἐστὶ τυραννικώτερα, καὶ τὴν φύσιν αὐτὴν ἱκανὰ βιάσασθαι, καὶ διανοίας στεῤῥότητα ἀναµοχλεῦσαι πολλάκις καὶ ἀκόντων ἡµῶν, ταῦτα τίθησι, θλίψεις καὶ στενοχωρίας.",
    "lines": [
      5785
    ],
    "section": 3,
    "spanish": "Pues no dijo estas cosas por las que somos atrapados cada día, el amor al dinero y el deseo de gloria y la tiranía de la ira, sino que puso estas cosas que son mucho más tiránicas que estas, y suficientes para forzar la naturaleza misma, y para remover la dureza del pensamiento muchas veces incluso contra nuestra voluntad, tribulaciones y angustias.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Εἰ γὰρ καὶ εὐαρίθµητα τὰ εἰρηµένα, ἀλλὰ µυρίους ἔχει πειρασµῶν ὁρµαθοὺς ἑκάστη λέξις.",
    "lines": [
      5786
    ],
    "section": 3,
    "spanish": "Pues aunque las cosas dichas son pocas en número, cada palabra tiene miríadas de hileras de tentaciones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ὅταν γὰρ εἴπῃ θλῖψιν, καὶ δεσµωτήρια λέγει καὶ δεσµὰ καὶ συκοφαντίας καὶ ἐξορίας καὶ τὰς ἄλλας ταλαιπωρίας ἁπάσας, ἑνὶ ῥήµατι πέλαγος κινδύνων διατρέχων ἄπειρον, καὶ πάντα ἁπλῶς τὰ ἐν ἀνθρώποις δεινὰ διὰ µιᾶς ἡµῖν ἐµφαίνων λέξεως.",
    "lines": [
      5787
    ],
    "section": 3,
    "spanish": "Pues cuando dice tribulación, también dice prisiones y cadenas y calumnias y exilios y todas las demás miserias, en una palabra recorriendo un mar de peligros infinito, y mostrándonos simplemente todos los males entre los hombres a través de una palabra.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "Ἀλλ' ὅµως πάντων αὐτῶν κατατολµᾷ.",
    "lines": [
      5788
    ],
    "section": 3,
    "spanish": "Pero, sin embargo, se atreve a desafiar a todos ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 15,
    "greek": "∆ιὸ καὶ κατὰ ἐρώτησιν αὐτὸ προάγει ὡς ἀναντίῤῥητον ὂν, ὅτι τὸν οὕτως ἀγαπηθέντα, καὶ τοσαύτης ἀπολαύσαντα προνοίας, οὐδὲν ἔστιν ὃ διαστῆσαι δυνήσεται.",
    "lines": [
      5789
    ],
    "section": 3,
    "spanish": "Por eso también lo presenta como una pregunta, como algo irrefutable, que nada podrá separar a aquel que ha sido tan amado y que ha disfrutado de tanta providencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]