[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἐνταῦθα οὐ τὸ αὐτεξούσιον ἀναιρῶν τοῦτο λέγει, ἀλλὰ δεικνὺς µέχρι πόσου δεῖ πείθεσθαι τῷ Θεῷ.",
    "lines": [
      6330
    ],
    "section": 7,
    "spanish": "Aquí no está negando el libre albedrío, sino mostrando hasta qué punto debemos obedecer a Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐδὲ γὰρ µόνον ἀντιλέγειν οὐ χρὴ, οὐδὲ ζητεῖν, ἀλλ' οὐδὲ φθέγγεσθαι ὅλως, οὐδὲ ἐννοεῖν, ἀλλ' ἐοικέναι ἐκείνῳ τῷ ἀψύχῳ, καὶ ταῖς χερσὶν ἑποµένῳ τοῦ κεραµέως, καὶ περιαγοµένῳ ὅπουπερ ἂν ἐκεῖνος ἐθέλῃ.",
    "lines": [
      6332
    ],
    "section": 7,
    "spanish": "Porque no solo no debemos contradecir ni cuestionar, sino ni siquiera hablar, ni siquiera pensar, sino asemejarnos a aquello inanimado, y seguir las manos del alfarero, y ser llevado a dondequiera que él quiera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰς τοῦτο γὰρ µόνον τὸ ὑπόδειγµα ἔλαβεν, οὐκ εἰς τὴν τῆς πολιτείας ἐπίδειξιν, ἀλλ' εἰς τὴν ὑποτεταγµένην ὑπακοὴν καὶ σιγήν.",
    "lines": [
      6333
    ],
    "section": 7,
    "spanish": "Pues tomó este ejemplo solo para esto, no para la demostración de la administración, sino para la obediencia sumisa y el silencio.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ τοῦτο πανταχοῦ δεῖ παρατηρεῖν, ὅτι τὰ ὑποδείγµατα οὐ πάντα καθόλου δεῖ λαµβάνειν, ἀλλὰ τὸ χρήσιµον αὐτῶν ἐκλεξαµένους, καὶ εἰς ὅπερ παρείληπται, τὸ λοιπὸν ἅπαν ἐᾷν.",
    "lines": [
      6334
    ],
    "section": 7,
    "spanish": "Y esto debe observarse en todas partes, que no todos los ejemplos deben tomarse en su totalidad, sino que, habiendo elegido lo útil de ellos, y para lo que ha sido tomado, se debe dejar todo lo demás.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὥσπερ οὖν ὅταν λέγῃ, Ἀναπεσὼν ἐκοιµήθη ὡς λέων, τὸ ἄµαχον καὶ φοβερὸν ἐκλαµβάνοµεν, οὐ τὸ θηριῶδες οὐδὲ ἄλλο τι τῶν τῷ λέοντι προσόντων·",
    "lines": [
      6335
    ],
    "section": 7,
    "spanish": "Así pues, cuando dice: 'Se echó y durmió como un león', tomamos lo invencible y temible, no lo bestial ni ninguna otra cosa de las que pertenecen al león.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "καὶ πάλιν ὅταν λέγῃ, Ἀπαντήσοµαι αὐτοῖς, ὡς ἄρκτος ἀπορουµένη, τὸ τιµωρητικόν·",
    "lines": [
      6336
    ],
    "section": 7,
    "spanish": "Y de nuevo, cuando dice: 'Me encontraré con ellos como una osa privada de sus cachorros', lo punitivo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "καὶ ὅταν λέγῃ, Ὁ Θεὸς ἡµῶν πῦρ καταναλίσκον, τὸ δαπανητικὸν τὸ ἐκ τῆς κολάσεως·",
    "lines": [
      6337
    ],
    "section": 7,
    "spanish": "Y cuando dice: 'Nuestro Dios es fuego consumidor', lo destructor que proviene del castigo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὕτως οὖν καὶ ἐνταῦθα τὸν πηλὸν καὶ τὸν κεραµέα καὶ τὰ σκεύη ἐκλαµβάνειν ἀνάγκη.",
    "lines": [
      6338
    ],
    "section": 7,
    "spanish": "Así, pues, también aquí es necesario entender el barro, el alfarero y los vasos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ ὅταν δὲ ἐπάγῃ καὶ λέγῃ, Ἢ οὐκ ἔχει ἐξουσίαν ὁ κεραµεὺς τοῦ πηλοῦ ἐκ τοῦ αὐτοῦ φυράµατος ποιῆσαι, ὃ µὲν εἰς τιµὴν σκεῦος, ὃ δὲ εἰς ἀτιµίαν;",
    "lines": [
      6339
    ],
    "section": 7,
    "spanish": "Y cuando añade y dice: '¿O no tiene el alfarero potestad sobre el barro para hacer de la misma masa un vaso para honra y otro para deshonra?'",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "µὴ εἰς δηµιουργίας λόγον νόµιζε ταῦτα εἰρῆσθαι τῷ Παύλῳ, µὴ εἰς γνώµης ἀνάγκην, ἀλλ' εἰς οἰκονοµιῶν ἐξουσίαν καὶ διαφοράν.",
    "lines": [
      6340
    ],
    "section": 7,
    "spanish": "No pienses que estas cosas fueron dichas por Pablo en razón de la creación, ni por necesidad de juicio, sino por la potestad y diferencia de las dispensaciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "οἰκονοµιῶν: Se refiere a la administración o gestión divina de los asuntos del mundo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ γὰρ µὴ οὕτως ἐκλάβοιµεν, πολλὰ τὰ ἄτοπα ἕψεται.",
    "lines": [
      6341
    ],
    "section": 7,
    "spanish": "Porque si no lo entendiéramos así, muchas cosas absurdas se seguirán.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ γὰρ εἰ περὶ γνώµης ἐνταῦθα ὁ λόγος, καὶ τῶν ἀγαθῶν καὶ τῶν οὐ τοιούτων ἔσται αὐτὸς δηµιουργὸς τούτων, καὶ ὁ ἄνθρωπος πάσης αἰτίας ἐκτός·",
    "lines": [
      6342
    ],
    "section": 7,
    "spanish": "Porque si aquí el discurso es sobre el juicio, él mismo será el creador tanto de los buenos como de los que no lo son, y el hombre estará fuera de toda culpa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "φανεῖται δὲ καὶ ὁ Παῦλος οὕτως αὐτὸς ἑαυτῷ µαχόµενος ὁ πανταχοῦ τὴν προαίρεσιν στεφανῶν.",
    "lines": [
      6343
    ],
    "section": 7,
    "spanish": "Y Pablo aparecerá así luchando consigo mismo, él que en todas partes corona la libre elección.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "προαίρεσιν: Se refiere a la elección deliberada, la voluntad o la intención."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐδὲν τοίνυν ἕτερον ἐνταῦθα κατασκευάσαι βούλεται, ἢ τὸ πεῖσαι τὸν ἀκροατὴν µεθ' ὑπερβολῆς ἁπάσης εἴκειν, τῷ Θεῷ, καὶ µηδενὸς µηδέποτε ἀπαιτεῖν εὐθύνας αὐτόν.",
    "lines": [
      6344
    ],
    "section": 7,
    "spanish": "Por lo tanto, no quiere construir aquí otra cosa, sino persuadir al oyente a ceder con toda exageración a Dios, y a nunca exigirle cuentas de nada.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καθάπερ γὰρ ὁ κεραµεὺς, φησὶν, ἐκ τοῦ αὐτοῦ φυράµατος ἃ βούλεται ποιεῖ, καὶ οὐδεὶς ὁ ἀντιλέγων·",
    "lines": [
      6345
    ],
    "section": 7,
    "spanish": "Pues, así como el alfarero, dice, hace de la misma masa lo que quiere, y nadie se opone.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὕτω καὶ τὸν Θεὸν ἐκ τοῦ αὐτοῦ γένους τῶν ἀνθρώπων τοὺς µὲν κολάζοντα, τοὺς δὲ τιµῶντα µὴ περιεργάζου, µηδὲ πολυπραγµόνει, ἀλλὰ προσκύνει µόνον, καὶ µιµοῦ τὸν πηλόν·",
    "lines": [
      6346
    ],
    "section": 7,
    "spanish": "así también, no investigues ni te entremetas en que Dios castigue a algunos y honre a otros del mismo género de los hombres, sino adora solamente, e imita al barro.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "καὶ καθάπερ ἐκεῖνος ἕπεται ταῖς χερσὶ τοῦ κεραµέως, οὕτω καὶ σὺ τῇ γνώµῃ τοῦ ταῦτα οἰκονοµοῦντος.",
    "lines": [
      6347
    ],
    "section": 7,
    "spanish": "Y así como aquel sigue las manos del alfarero, así también tú sigue el juicio de quien administra estas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐδὲν γὰρ ἁπλῶς, οὐδὲ ὡς ἔτυχεν, ἐργάζεται, κἂν αὐτὸς ἀγνοῇς καὶ τὸ τῆς σοφίας ἀπόῤῥητον.",
    "lines": [
      6348
    ],
    "section": 7,
    "spanish": "Pues nada hace simplemente, ni al azar, aunque tú mismo ignores incluso lo inefable de la sabiduría.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "ἀπόῤῥητον: Se refiere a algo secreto, inefable o misterioso."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Σὺ δὲ ἐκείνῳ µὲν συγχωρεῖς ἐκ τοῦ [[60.560]] αὐτοῦ φυράµατος διάφορα ποιεῖν, καὶ οὐκ ἐγκαλεῖς·",
    "lines": [
      6349
    ],
    "section": 7,
    "spanish": "Pero a aquel le permites hacer diferentes cosas de la misma masa, y no le reprochas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "τοῦτον δὲ εὐθύνας ἀπαιτεῖς τῶν κολάσεων καὶ τῶν τιµῶν, καὶ οὐ παραχωρεῖς αὐτῷ εἰδέναι, τίς µὲν ἄξιος, τίς δὲ οὐ τοιοῦτος, ἀλλ' ἐπειδήπερ τὸ αὐτὸ φύραµα τῆς αὐτῆς οὐσίας ἐστὶ, καὶ τὰς αὐτὰς προαιρέσεις ἀξιοῖς εἶναι.",
    "lines": [
      6350
    ],
    "section": 7,
    "spanish": "pero a este le exiges cuentas de los castigos y de las honras, y no le permites saber quién es digno y quién no lo es, sino que, puesto que la misma masa es de la misma sustancia, exiges que haya las mismas elecciones.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo critica la idea de que todos deberían tener las mismas oportunidades o destinos simplemente porque comparten la misma naturaleza humana."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ πόσης ταῦτα παραπληξίας;",
    "lines": [
      6351
    ],
    "section": 7,
    "spanish": "¿Y cuánta es esta locura?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καίτοι γε οὐδὲ ἐπὶ τοῦ κεραµέως ἐκ τοῦ φυράµατος τὸ ἄτιµον καὶ τὸ ἔντιµον, ἀλλ' ἀπὸ τῆς χρήσεως τῶν µεταχειριζοµένων, ὅπερ οὖν καὶ ἐνταῦθα ἀπὸ τῆς προαιρέσεως.",
    "lines": [
      6352
    ],
    "section": 7,
    "spanish": "Sin embargo, ni siquiera en el caso del alfarero, lo deshonroso y lo honorable provienen de la masa, sino del uso de quienes lo manejan, lo cual, por lo tanto, también aquí proviene de la elección.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Πλὴν, ὅπερ ἔφθην εἰπὼν, εἰς ἓν τοῦτο λαµβάνειν δεῖ µόνον τὸ ὑπόδειγµα, τὸ µὴ δεῖν ἀντιλέγειν τῷ Θεῷ, ἀλλὰ παραχωρεῖν αὐτοῦ τῷ ἀκαταλήπτῳ τῆς σοφίας.",
    "lines": [
      6353
    ],
    "section": 7,
    "spanish": "Sin embargo, como dije antes, este ejemplo debe tomarse solo para una cosa: que no debemos contradecir a Dios, sino ceder a lo incomprensible de su sabiduría.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "ἀκαταλήπτῳ: Se refiere a algo que no se puede comprender o entender completamente."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ γὰρ τὰ παραδείγµατα µείζονα εἶναι δεῖ τῶν προκειµένων, καὶ ὑπὲρ ὧν εἰς µέσον ἄγεται, ὥστε µᾶλλον ἐνεργεῖν τὸν ἀκροατήν·",
    "lines": [
      6354
    ],
    "section": 7,
    "spanish": "Pues los ejemplos deben ser mayores que los temas propuestos, y que aquello por lo que se traen a colación, para que influyan más en el oyente.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπεὶ εἰ µὴ µεῖζον εἴη, καὶ πλείονα ἔχοι τὴν ὑπερβολὴν, οὐκ ἂν ὡς χρὴ καθικέσθαι δυνηθείη, καὶ ἐντρέψαι τὸν ἀντιλέγοντα.",
    "lines": [
      6355
    ],
    "section": 7,
    "spanish": "Pues si no fuera mayor, y no tuviera una mayor exageración, no podría alcanzar como es debido, y hacer volver al que contradice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Τὴν µὲν οὖν ἄκαιρον αὐτῶν φιλονεικίαν οὕτως ἐπεστόµισε µετὰ τῆς προσηκούσης ὑπερβολῆς·",
    "lines": [
      6356
    ],
    "section": 7,
    "spanish": "Así pues, de esta manera refrenó su inoportuna disputa con la debida exageración.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπάγει δὲ λοιπὸν καὶ τὴν λύσιν.",
    "lines": [
      6357
    ],
    "section": 7,
    "spanish": "A continuación, añade también la solución.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Τίς οὖν ἡ λύσις;",
    "lines": [
      6358
    ],
    "section": 7,
    "spanish": "¿Cuál es, pues, la solución?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ δὲ θέλων ὁ Θεὸς ἐνδείξασθαι τὴν ὀργὴν καὶ γνωρίσαι τὸ δυνατὸν αὐτοῦ, ἤνεγκεν ἐν πολλῇ µακροθυµίᾳ σκεύη ὀργῆς κατηρτισµένα εἰς ἀπώλειαν·",
    "lines": [
      6359
    ],
    "section": 7,
    "spanish": "Si Dios, queriendo mostrar su ira y dar a conocer su poder, soportó con mucha paciencia los vasos de ira preparados para la destrucción.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "καὶ ἵνα γνωρίσῃ τὸν πλοῦτον τῆς δόξης αὑτοῦ ἐπὶ σκεύη ἐλέους, ἃ προητοίµασεν εἰς δόξαν·",
    "lines": [
      6360
    ],
    "section": 7,
    "spanish": "y para dar a conocer la riqueza de su gloria sobre los vasos de misericordia que preparó de antemano para la gloria.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὓς καὶ ἐκάλεσεν ἡµᾶς, οὐ µόνον ἐξ Ἰουδαίων, ἀλλὰ καὶ ἐξ ἐθνῶν.",
    "lines": [
      6361
    ],
    "section": 7,
    "spanish": "a los cuales también llamó, no solo de entre los judíos, sino también de entre los gentiles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὃ δὲ λέγει, τοιοῦτόν ἐστι·",
    "lines": [
      6362
    ],
    "section": 7,
    "spanish": "Lo que dice es esto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Σκεῦος ὀργῆς ἦν ὁ Φαραώ·",
    "lines": [
      6363
    ],
    "section": 7,
    "spanish": "Vaso de ira era el Faraón.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "τουτέστιν, ὁ ἄνθρωπος τοῦ Θεοῦ τὴν ὀργὴν ἀνάπτων διὰ τῆς οἰκείας σκληρότητος·",
    "lines": [
      6364
    ],
    "section": 7,
    "spanish": "es decir, el hombre que enciende la ira de Dios a través de su propia dureza.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "πολλῆς γὰρ ἀπολαύσας µακροθυµίας, οὐκ ἐγένετο βελτίων, ἀλλ' ἀδιόρθωτος ἔµεινε.",
    "lines": [
      6365
    ],
    "section": 7,
    "spanish": "Porque habiendo disfrutado de mucha paciencia, no se hizo mejor, sino que permaneció incorregible.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "∆ιὸ οὐδὲ σκεῦος ὀργῆς αὐτὸν ἐκάλεσε µόνον, ἀλλὰ καὶ κατηρτισµένον εἰς ἀπώλειαν·",
    "lines": [
      6366
    ],
    "section": 7,
    "spanish": "Por eso no lo llamó solo vaso de ira, sino también preparado para la destrucción.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "τουτέστι, ἀπηρτισµένον, οἴκοθεν µέντοι καὶ παρ' ἑαυτοῦ.",
    "lines": [
      6367
    ],
    "section": 7,
    "spanish": "es decir, preparado, pero desde dentro y por sí mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὔτε γὰρ ὁ Θεὸς ἐνέλιπέ τι τῶν εἰς τὴν διόρθωσιν εἰκόντων τὴν ἐκείνου, οὔτε αὐτὸς ἐνέλιπέ τι τῶν ἀπολλύντων αὐτὸν, καὶ πάσης ἀποστερούντων συγγνώµης.",
    "lines": [
      6368
    ],
    "section": 7,
    "spanish": "Porque ni Dios omitió nada de lo que convenía a su corrección, ni él mismo omitió nada de lo que lo destruía y lo privaba de todo perdón.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἀλλ' ὅµως καὶ ταῦτα εἰδὼς ὁ Θεὸς, ἤνεγκεν πολλῇ µακροθυµίᾳ, βουλόµενος αὐτὸν εἰς µετάνοιαν ἀγαγεῖν·",
    "lines": [
      6369
    ],
    "section": 7,
    "spanish": "Pero aun sabiendo esto Dios, lo soportó con mucha paciencia, queriendo llevarlo al arrepentimiento.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "εἰ γὰρ µὴ τοῦτο ἤθελεν, οὐδ' ἂν ἐµακροθύµησεν.",
    "lines": [
      6370
    ],
    "section": 7,
    "spanish": "Pues si no hubiera querido esto, ni siquiera habría tenido paciencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἐπειδὴ δὲ οὐκ ἠθέλησεν εἰς µετάνοιαν τῇ µακροθυµίᾳ χρήσασθαι, ἀλλ' ἀπήρτισεν ἑαυτὸν εἰς ὀργὴν, ἐχρήσατο αὐτῷ εἰς τὴν ἑτέρων διόρθωσιν διὰ τῆς εἰς ἐκεῖνον κολάσεως ἑτέρους σπουδαιοτέρους ποιῶν, καὶ τὴν δύναµιν αὐτοῦ ταύτῃ δεικνύς.",
    "lines": [
      6371
    ],
    "section": 7,
    "spanish": "Pero como no quiso usar la paciencia para el arrepentimiento, sino que se preparó a sí mismo para la ira, lo usó para la corrección de otros, haciendo a otros más diligentes a través del castigo sobre él, y mostrando así su poder.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὅτι γὰρ οὐ βούλεται ὁ Θεὸς οὕτως αὐτοῦ γνωρίζεσθαι τὸ δυνατὸν, ἀλλὰ ἑτέρως δι' ὧν εὐεργετεῖ, δι' ὧν εὖ ποιεῖ, καὶ τοῦτο διὰ πάντων ἐδήλωσεν ἄνωθεν.",
    "lines": [
      6372
    ],
    "section": 7,
    "spanish": "Porque Dios no quiere que su poder se conozca así, sino de otra manera, a través de las cosas que beneficia, a través de las cosas que hace bien, y esto lo ha manifestado a través de todo desde arriba.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ γὰρ Παῦλος οὐχ οὕτω βούλεται φαίνεσθαι δυνατός·",
    "lines": [
      6373
    ],
    "section": 7,
    "spanish": "Pues si Pablo no quiere parecer poderoso de esta manera.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐ γὰρ ἵνα ἡµεῖς δόκιµοι φανῶµεν, φησὶν, ἀλλ' ἵνα ὑµεῖς τὸ καλὸν ποιῆτε·",
    "lines": [
      6374
    ],
    "section": 7,
    "spanish": "Porque no para que nosotros aparezcamos aprobados, dice, sino para que vosotros hagáis el bien.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "πολλῷ µᾶλλον ὁ Θεός.",
    "lines": [
      6375
    ],
    "section": 7,
    "spanish": "mucho más Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἀλλ' ἐπειδὴ ἐµακροθύµησε µὲν, ἵνα εἰς µετάνοιαν ἀγάγῃ, οὐ µετενόησε δὲ ἐκεῖνος, ἤνεγκεν αὐτὸν ἐπὶ πολὺν χρόνον, ὁµοῦ µὲν τὴν αὐτοῦ χρηστότητα ἐπιδεικνύµενος, ὁµοῦ δὲ καὶ τὴν δύναµιν, εἰ µὴ βουληθείη τι κερδᾶναι ἐκεῖνος ἀπὸ τῆς πολλῆς ταύτης µακροθυµίας.",
    "lines": [
      6376
    ],
    "section": 7,
    "spanish": "Pero como tuvo paciencia para llevarlo al arrepentimiento, pero él no se arrepintió, lo soportó durante mucho tiempo, mostrando a la vez su propia bondad y también su poder, si no quería él ganar algo de esta mucha paciencia.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὥσπερ οὖν τοῦτον ἀδιόρθωτον µείναντα κολάσας, ἔδειξεν αὑτοῦ τὴν δύναµιν·",
    "lines": [
      6377
    ],
    "section": 7,
    "spanish": "Así pues, así como castigando a este que permaneció incorregible, mostró su poder.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὕτω τοὺς πολλὰ ἁµαρτήσαντας καὶ µετανοήσαντας ἐλεήσας, ἐδήλωσεν αὑτοῦ τὴν φιλανθρωπίαν.",
    "lines": [
      6378
    ],
    "section": 7,
    "spanish": "así también, mostrando misericordia a los que han pecado mucho y se han arrepentido, manifestó su amor a la humanidad.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "φιλανθρωπίαν: Se refiere al amor a la humanidad, la benevolencia y la compasión."
  }
]