[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἶτα δεικνὺς, ὅτι πρὸς τὸ κοῦφον τοῦτο πολλῆς ἀπολαύοµεν βοηθείας, ἐπάγει·",
    "lines": [
      5401
    ],
    "section": 6,
    "spanish": "Luego, mostrando que recibimos mucha ayuda para esta carga ligera, añade:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὡσαύτως δὲ καὶ τὸ Πνεῦµα συναντιλαµβάνεται ταῖς ἀσθενείαις ἡµῶν.",
    "lines": [
      5402
    ],
    "section": 6,
    "spanish": "Asimismo, también el Espíritu ayuda en nuestras debilidades.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τὸ µὲν γὰρ γίνεται σὸν, τὸ τῆς ὑποµονῆς· τὸ δὲ τῆς τοῦ Πνεύµατος χορηγίας, εἴς τε τὴν ἐλπίδα σε ἀλείφοντος καὶ δι' αὐτῆς πάλιν τοὺς πόνους σου κουφίζοντος.",
    "lines": [
      5403,
      5404
    ],
    "section": 6,
    "spanish": "Porque lo uno se hace tuyo, lo de la paciencia; y lo otro, de la provisión del Espíritu, que te unge para la esperanza y, a través de ella, alivia tus dolores.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Εἶτα, ἵνα µάθῃς, ὅτι οὐκ ἐν τοῖς πόνοις σου µόνον καὶ τοῖς κινδύνοις παρέστηκεν αὕτη ἡ χάρις, ἀλλὰ καὶ ἐν τοῖς εὐκολωτάτοις δοκοῦσιν εἶναι συµπράττει, καὶ πανταχοῦ τὴν παρ' ἑαυτῆς εἰσφέρει συµµαχίαν, ἐπήγαγε λέγων·",
    "lines": [
      5405
    ],
    "section": 6,
    "spanish": "Luego, para que sepas que esta gracia no solo está presente en tus dolores y peligros, sino que también coopera incluso en las cosas que parecen ser las más fáciles, y en todas partes ofrece su ayuda, añadió diciendo:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Τὸ γὰρ τί προσευξώµεθα καθ' ὃ δεῖ, οὐκ οἴδαµεν.",
    "lines": [
      5406
    ],
    "section": 6,
    "spanish": "Pues no sabemos qué pedir en oración como conviene.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'καθ' ὃ δεῖ' significa 'como es necesario' o 'como conviene', indicando que no siempre sabemos qué es lo mejor pedir."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ταῦτα δὲ ἔλεγε, τήν τε πολλὴν τοῦ Πνεύµατος πρόνοιαν ἐµφαίνων τὴν περὶ ἡµᾶς, καὶ παιδεύων αὐτοὺς, µὴ πάντως ἐκεῖνα νοµίζειν εἶναι συµφέροντα, ἃ τοῖς λογισµοῖς φαίνεται τοῖς ἀνθρωπίνοις.",
    "lines": [
      5407
    ],
    "section": 6,
    "spanish": "Decía esto, mostrando la gran providencia del Espíritu para con nosotros, y enseñándoles a no considerar siempre como beneficiosas aquellas cosas que parecen a los razonamientos humanos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Μὴ πάντως τὰ δοκοῦντα ὑµῖν εἶναι συµφέροντα, ταῦτα καὶ εἶναι νοµίζετε.",
    "lines": [
      5409
    ],
    "section": 6,
    "spanish": "No siempre consideréis que las cosas que os parecen beneficiosas, lo son en realidad.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ γὰρ εἰς τοῦτο τῆς τοῦ Θεοῦ δεόµεθα βοηθείας· οὕτως ἐστὶν ἀσθενὴς ὁ ἄνθρωπος, καὶ καθ' ἑαυτὸν οὐδέν.",
    "lines": [
      5410,
      5411
    ],
    "section": 6,
    "spanish": "Pues también para esto necesitamos la ayuda de Dios; tan débil es el hombre, y nada por sí mismo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆ιὸ καὶ ἔλεγε· Τὸ γὰρ τί προσευξώµεθα καθ' ὃ δεῖ, οὐκ οἴδαµεν.",
    "lines": [
      5412,
      5413
    ],
    "section": 6,
    "spanish": "Por eso también decía: Pues no sabemos qué pedir en oración como conviene.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἵνα γὰρ µηκέτι ὁ µαθητὴς αἰσχύνηται τὴν ἄγνοιαν, ἔδειξε καὶ τοὺς διδασκάλους ἐν τοῖς αὐτοῖς ὄντας. Οὐ γὰρ εἶπεν, Οὐκ οἴδατε, ἀλλ', Οὐκ οἴδαµεν.",
    "lines": [
      5414,
      5415
    ],
    "section": 6,
    "spanish": "Para que el discípulo no se avergonzara más de su ignorancia, mostró que también los maestros estaban en lo mismo. Pues no dijo: 'No sabéis', sino: 'No sabemos'.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Καὶ ὅτι οὐ µετριάζων ταῦτα ἔλεγεν, ἐδήλωσε δι' ἑτέρων. Καὶ γὰρ ἀδιαλείπτως ἐπὶ τῶν προσευχῶν αὐτοῦ τὴν Ῥώµην ἰδεῖν ἐδεῖτο, καὶ οὐχ ὅτε ἐδεῖτο, τότε ἐπέτυχε·",
    "lines": [
      5416,
      5417
    ],
    "section": 6,
    "spanish": "Y que no decía esto por modestia, lo demostró con otros ejemplos. Pues incesantemente en sus oraciones pedía ver Roma, y no cuando lo pedía, entonces lo consiguió;",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "καὶ ὑπὲρ τοῦ σκόλοπος τοῦ δεδοµένου αὐτῷ ἐν τῇ σαρκὶ, τουτέστι, ὑπὲρ τῶν κινδύνων πολλάκις παρεκάλεσε, καὶ ὁλοσχερῶς ἀπέτυχε·",
    "lines": [
      5418
    ],
    "section": 6,
    "spanish": "y por la espina que le fue dada en la carne, es decir, por los peligros, muchas veces rogó, y rotundamente fracasó;",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'σκόλοπος...ἐν τῇ σαρκὶ' (espina en la carne) se refiere a una aflicción o prueba que Pablo soportó, como se menciona en 2 Corintios 12:7."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' αὐτὸ τὸ πνεῦµα ὑπερεντυγχάνει ὑπὲρ ἡµῶν στεναγµοῖς ἀλαλήτοις.",
    "lines": [
      5420
    ],
    "section": 6,
    "spanish": "Sino que el Espíritu mismo intercede por nosotros con gemidos indecibles.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, 'στεναγµοῖς ἀλαλήτοις' (gemidos indecibles) se refiere a una forma de intercesión espiritual que trasciende las palabras."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀσαφὲς τὸ εἰρηµένον διὰ τὸ πολλὰ τῶν τότε γινοµένων θαυµάτων πεπαῦσθαι νῦν.",
    "lines": [
      5421
    ],
    "section": 6,
    "spanish": "Lo que se ha dicho es oscuro debido a que muchos de los milagros que entonces ocurrían han cesado ahora.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "∆ιάφορα πᾶσι τοῖς τότε βαπτιζοµένοις ἐδίδου χαρίσµατα ὁ Θεὸς, ἃ δὴ καὶ πνεύµατα ἐκαλεῖτο·",
    "lines": [
      5424
    ],
    "section": 6,
    "spanish": "Dios daba diversos dones a todos los que entonces eran bautizados, los cuales también eran llamados espíritus;",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El término 'χαρίσµατα' (dones) se refiere a las habilidades o capacidades especiales concedidas por el Espíritu Santo, como se describe en 1 Corintios 12."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Μετὰ δὲ τούτων ἁπάντων ἦν καὶ εὐχῆς χάρισµα, ὃ καὶ αὐτὸ πνεῦµα ηὔχετο.",
    "lines": [
      5431
    ],
    "section": 6,
    "spanish": "Después de todas estas cosas, también había un don de oración, el cual también el espíritu mismo pedía.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Πνεῦµα τοίνυν ἐνταῦθα καλεῖ τό τε χάρισµα τὸ τοιοῦτον, καὶ τὴν ψυχὴν τὴν δεχοµένην τὸ χάρισµα καὶ ἐντυγχάνουσαν τῷ Θεῷ καὶ στενάζουσαν.",
    "lines": [
      5433
    ],
    "section": 6,
    "spanish": "Por lo tanto, aquí llama espíritu tanto al don de esta clase, como al alma que recibe el don e intercede ante Dios y gime.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁ γὰρ τοιαύτης καταξιωθεὶς χάριτος, ἑστὼς µετὰ πολλῆς τῆς κατανύξεως, µετὰ πολλῶν τῶν στεναγµῶν τῶν κατὰ διάνοιαν τῷ Θεῷ προσπίπτων, τὰ συµφέροντα πᾶσιν αἰτεῖ.",
    "lines": [
      5434
    ],
    "section": 6,
    "spanish": "Pues el que ha sido considerado digno de tal gracia, estando de pie con mucha contrición, con muchos gemidos de la mente, postrándose ante Dios, pide las cosas que son beneficiosas para todos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Αὐτὸ τὸ πνεῦµα ἐντυγχάνει ὑπὲρ ἡµῶν στεναγµοῖς ἀλαλήτοις.",
    "lines": [
      5437
    ],
    "section": 6,
    "spanish": "El Espíritu mismo intercede por nosotros con gemidos indecibles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁ δὲ ἐρευνῶν τὰς καρδίας.",
    "lines": [
      5438
    ],
    "section": 6,
    "spanish": "Pero el que escudriña los corazones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ὁρᾷς, ὅτι οὐ περὶ τοῦ Παρακλήτου ὁ λόγος, ἀλλὰ περὶ τῆς καρδίας τῆς πνευµατικῆς;",
    "lines": [
      5439
    ],
    "section": 6,
    "spanish": "¿Ves que el discurso no es sobre el Paráclito, sino sobre el corazón espiritual?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "El término 'Παράκλητος' (Paráclito) se refiere al Espíritu Santo como consolador, abogado e intercesor."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "Ἀλλ' ἵνα µάθῃς, ὅτι περὶ ἀνθρώπου ὁ λόγος πνευµατικοῦ, καὶ χάρισµα ἔχοντος εὐχῆς, ἐπήγαγεν· Ὁ δὲ ἐρευνῶν τὰς καρδίας, οἶδε τί τὸ φρόνηµα τοῦ πνεύµατος·",
    "lines": [
      5442,
      5443
    ],
    "section": 6,
    "spanish": "Pero para que sepas que el discurso es sobre un hombre espiritual, y que tiene el don de la oración, añadió: 'Pero el que escudriña los corazones, sabe cuál es la mente del espíritu';",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 14,
    "greek": "ὅτι κατὰ Θεὸν ἐντυγχάνει ὑπὲρ ἁγίων.",
    "lines": [
      5445
    ],
    "section": 6,
    "spanish": "que conforme a Dios intercede por los santos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "La frase 'κατὰ Θεὸν' significa 'según Dios' o 'conforme a la voluntad de Dios'."
  }
]