[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μὴ γὰρ προσέχετε τοῖς λόγοις, φησὶ, µηδὲ ταῖς κατηγορίαις, ἀλλ' ὅτι οὐκ ἀπὸ διανοίας ἐχθρᾶς ταῦτα φθέγγοµαι.",
    "lines": [
      6518
    ],
    "section": 1,
    "spanish": "Porque no prestéis atención a las palabras, dice, ni a las acusaciones, sino a que no pronuncio estas cosas con una intención hostil.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Οὐ γάρ ἐστι τοῦ αὐτοῦ σωθῆναί τε αὐτοὺς ἐπιθυµεῖν, καὶ µὴ µόνον ἐπιθυµεῖν, ἀλλὰ καὶ εὔχεσθαι, καὶ πάλιν µισεῖν καὶ ἀποστρέφεσθαι·",
    "lines": [
      6519
    ],
    "section": 1,
    "spanish": "Porque no es propio del mismo desear que se salven, y no solo desearlo, sino también rogar por ello, y a la vez odiar y aborrecer.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Καὶ ὅρα καὶ τὴν δέησιν πῶς ποιεῖται ἀπὸ διανοίας. Οὐ γὰρ ὥστε ἀπαλλαγῆναι κολάσεως µόνον, ἀλλ' ὥστε καὶ σωθῆναι αὐτοὺς, πολλὴν καὶ τὴν σπουδὴν ποιεῖται καὶ τὴν εὐχήν.",
    "lines": [
      6521,
      6522
    ],
    "section": 1,
    "spanish": "Y mira también cómo hace la petición desde la intención. Porque no solo para que se libren del castigo, sino también para que se salven, pone mucho empeño y oración.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μαρτυρῶ γὰρ αὐτοῖς, φησὶν, ὅτι ζῆλον Θεοῦ ἔχουσιν, ἀλλ' οὐ κατ' ἐπίγνωσιν.",
    "lines": [
      6526
    ],
    "section": 1,
    "spanish": "Porque les doy testimonio, dice, de que tienen celo de Dios, pero no según el conocimiento.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Ζῆλον Θεοῦ: 'celo de Dios'. Se refiere a un fervor o pasión por Dios, aunque mal dirigido por falta de conocimiento (ἐπίγνωσιν)."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ἀγνοοῦντες γὰρ, φησὶ, τὴν τοῦ Θεοῦ δικαιοσύνην. Καὶ τὴν ἰδίαν γὰρ, φησὶ, δικαιοσύνην ζητοῦντες στῆσαι, τῇ δικαιοσύνῃ τοῦ Θεοῦ οὐχ ὑπετάγησαν.",
    "lines": [
      6530,
      6533
    ],
    "section": 1,
    "spanish": "Pues, ignorando, dice, la justicia de Dios, y buscando establecer su propia justicia, no se han sometido a la justicia de Dios.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo destaca la diferencia entre la δικαιοσύνη τοῦ Θεοῦ (justicia de Dios) y la justicia propia (ἰδίαν δικαιοσύνην), que se refiere al esfuerzo humano por alcanzar la justicia a través de la ley mosaica."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Τέλος γὰρ νόµου Χριστὸς εἰς δικαιοσύνην παντὶ τῷ πιστεύοντι.",
    "lines": [
      6545
    ],
    "section": 1,
    "spanish": "Porque el fin de la ley es Cristo, para justicia a todo aquel que cree.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Romanos 10:4. Crisóstomo explica que Cristo es el cumplimiento y propósito final de la ley, ofreciendo la justificación a través de la fe."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "ὁ δὲ τὸν Χριστὸν ἔχων, κἂν µὴ ᾖ κατωρθωκὼς τὸν νόµον, τὸ πᾶν εἴληφε.",
    "lines": [
      6554
    ],
    "section": 1,
    "spanish": "Pero el que tiene a Cristo, aunque no haya cumplido la ley, lo ha recibido todo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Μωϋσῆς γράφει, φησὶ, τὴν ἐκ τοῦ νόµου δικαιοσύνην.",
    "lines": [
      6572
    ],
    "section": 1,
    "spanish": "Moisés escribe, dice, acerca de la justicia que es por la ley.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 17,
    "greek": "Ὁ ποιήσας αὐτὰ, φησὶ, ζήσεται ἐν αὐτοῖς.",
    "lines": [
      6577
    ],
    "section": 1,
    "spanish": "El que hace estas cosas, dice, vivirá por ellas.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Referencia a Levítico 18:5, citado también en Romanos 10:5. Subraya la necesidad de cumplir la ley para obtener la justicia por medio de ella."
  }
]