[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἀπέκτεινα καὶ ἔθαψά σου τὰ πρότερα πληµµελήµατα, καθάπερ σκώληκας· τί τοίνυν ἕτερα ἔτεκες;",
    "lines": [
      3794,
      3795
    ],
    "section": 52,
    "spanish": "Maté y enterré tus anteriores ofensas, como gusanos; ¿qué otros has engendrado entonces?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Aquí, Crisóstomo utiliza una metáfora vívida para describir cómo Dios perdona los pecados pasados, comparándolos con gusanos eliminados. Luego, cuestiona si el creyente ha vuelto a caer en el pecado."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ γὰρ σκωλήκων χείρω τὰ ἁµαρτήµατα· οὗτοι µὲν γὰρ τὸ σῶµα, ἐκεῖνα δὲ τὴν ψυχὴν λυµαίνεται, καὶ πλείονα ποιεῖ τὴν δυσωδίαν.",
    "lines": [
      3796,
      3797
    ],
    "section": 52,
    "spanish": "Porque los pecados son peores que los gusanos; estos últimos dañan el cuerpo, pero los pecados contaminan el alma y aumentan el hedor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo enfatiza la gravedad del pecado al compararlo con los gusanos.  Mientras que los gusanos solo corrompen el cuerpo físico, los pecados corrompen el alma, generando un hedor espiritual aún más repulsivo. La palabra griega para 'hedor' es 'δυσωδίαν' (dysodiav), que significa un olor desagradable o fétido."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Οὐδὲ γὰρ ὁ µεθύων οἶδε πόση τοῦ σεσηπότος οἴνου ἡ βδελυγµία, ἀλλ' ὁ µὴ µεθύων ἀκριβῶς ταῦτα ἐπίσταται. Οὕτω καὶ ἐπὶ τῶν ἁµαρτηµάτων ὁ µὲν σωφρόνως ζῶν, µετὰ ἀκριβείας οἶδε τὸν βόρβορον ἐκείνων καὶ τὴν κηλῖδα·",
    "lines": [
      3800,
      3801
    ],
    "section": 52,
    "spanish": "Porque el borracho no sabe cuán repugnante es el vino podrido, pero el que no está borracho lo sabe con precisión. Así también, con respecto a los pecados, el que vive sobriamente, con exactitud conoce el fango y la mancha de aquellos.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo usa la analogía de la embriaguez para ilustrar cómo el pecado nubla el juicio y la percepción. Solo aquellos que se mantienen sobrios (es decir, apartados del pecado) pueden comprender verdaderamente la fealdad y la corrupción del pecado. 'Βόρβορον' (borboron) significa 'fango' o 'cieno', y 'κηλῖδα' (kilida) significa 'mancha'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ τοῦτο µάλιστα τῆς κακίας τὸ χαλεπώτατον, ὅτι οὐδὲ ἰδεῖν ἀφίησι τοὺς εἰς αὐτὴν ἐµπεσόντας τῆς οἰκείας λύµης τὸ µέγεθος, ἀλλ' ἐν βορβόρῳ κείµενοι µύρων ἀπολαύειν νοµίζουσι·",
    "lines": [
      3803
    ],
    "section": 52,
    "spanish": "Y esto es lo más difícil de la maldad, que ni siquiera permite a los que han caído en ella ver la magnitud de su propia corrupción, sino que, estando tendidos en el fango, creen disfrutar de perfumes.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo describe cómo la maldad distorsiona la percepción, llevando a las personas a complacerse en la inmundicia del pecado, creyendo que están disfrutando de algo agradable. 'Λύµης' (limes) se traduce como 'corrupción' o 'inmundicia', y 'µύρων' (miron) significa 'perfumes' o 'ungüentos'."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "∆ιὰ ταῦτα αὐτοὺς οὐδὲ ἀποκτεῖναι ἐθέλουσιν, ἀλλὰ καὶ τρέφουσι καὶ αὔξουσιν ἐν ἑαυτοῖς, ἕως ἂν αὐτοὺς πρὸς τοὺς τοῦ µέλλοντος αἰῶνος παραπέµψωσι σκώληκας.",
    "lines": [
      3805
    ],
    "section": 52,
    "spanish": "Por eso ni siquiera quieren matarlos, sino que los alimentan y los crían en sí mismos, hasta que los envíen a los gusanos del siglo venidero.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo advierte que aquellos que se aferran a sus pecados en esta vida los llevarán consigo a la otra, donde enfrentarán consecuencias aún peores. La imagen de 'gusanos del siglo venidero' alude al castigo eterno y la corrupción espiritual que aguardan a los impenitentes."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ὁ γὰρ σκώληξ αὐτῶν οὐ τελευτήσει, φησίν. Οὗτοι τὴν γέενναν ἀνάπτουσι τὴν µηδέποτε σβεννυµένην.",
    "lines": [
      3808,
      3809
    ],
    "section": 52,
    "spanish": "Porque su gusano no morirá, dice. Estos encienden la gehenna que nunca se apaga.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo cita Isaías 66:24 para enfatizar la naturaleza eterna del castigo por el pecado. La imagen del 'gusano que no muere' y la 'gehenna que nunca se apaga' simbolizan la perdición eterna y el sufrimiento sin fin que aguardan a los que mueren en pecado."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ῥίζα γὰρ πάντων τῶν κακῶν, φησὶν, ἡ φιλαργυρία.",
    "lines": [
      3816
    ],
    "section": 52,
    "spanish": "Porque la raíz de todos los males, dice, es la avaricia.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo cita 1 Timoteo 6:10, donde se afirma que 'la raíz de todos los males es la avaricia'. 'Φιλαργυρία' (philarguria) se traduce como 'amor al dinero' o 'avaricia', y se considera la causa fundamental de muchos pecados y males en el mundo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ ὅσα ἂν εὕρῃς κακὰ, κἂν ἐν οἰκίᾳ, κἂν ἐν ἀγορᾷ, κἂν ἐν δικαστηρίοις, κἂν ἐν βουλευτηρίοις, κἂν ἐν βασιλείοις, κἂν ὁπουδήποτε, ἐντεῦθεν πάντα ὄψει βλαστάνοντα.",
    "lines": [
      3824
    ],
    "section": 52,
    "spanish": "Y cualquier mal que encuentres, ya sea en una casa, ya sea en el mercado, ya sea en los tribunales, ya sea en los consejos, ya sea en los palacios, ya sea donde sea, verás que todo brota de aquí.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo destaca la omnipresencia de la avaricia como fuente de maldad en todos los ámbitos de la vida, desde el hogar hasta las instituciones de poder. Implica que la codicia corrompe las relaciones, la justicia y el gobierno."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Τοῦτο γάρ ἐστι, τοῦτο τὸ κακὸν ὃ πάντα αἱµάτων καὶ φόνων ἐνέπλησε, τοῦτο τὴν φλόγα τῆς γεέννης ἀνῆψε, τοῦτο τῆς ἐρηµίας τὰς πόλεις οὐδὲν ἄµεινον διακεῖσθαι ἐποίησεν, ἀλλὰ καὶ πολλῷ χεῖρον.",
    "lines": [
      3825
    ],
    "section": 52,
    "spanish": "Porque esto es, este es el mal que todo lo ha llenado de sangres y asesinatos, esto ha encendido la llama de la gehenna, esto ha hecho que las ciudades no estén en nada mejor que la desolación, sino incluso mucho peor.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo continúa denunciando la avaricia como la causa de la violencia, la destrucción y el sufrimiento en el mundo. La compara con una llama que enciende el infierno ('gehenna') y que deja a las ciudades en un estado peor que la desolación."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἢ οὐ φόνος, εἰπέ µοι, καὶ φόνου χεῖρον, τὸ λιµῷ παραδοῦναι πένητα καὶ εἰς δεσµωτήριον ἐµβαλεῖν, καὶ µετὰ τοῦ λιµοῦ καὶ βασάνοις ἐκδοῦναι καὶ µυρίοις αἰκισµοῖς;",
    "lines": [
      3829
    ],
    "section": 52,
    "spanish": "¿O no es asesinato, dime, e incluso peor que el asesinato, entregar a un pobre al hambre y arrojarlo a la prisión, y después del hambre entregarlo también a torturas y a innumerables tormentos?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo argumenta que la negligencia y la opresión de los pobres son formas de asesinato, incluso peores que el acto directo de quitar una vida. Destaca la responsabilidad moral de aquellos que tienen el poder de aliviar el sufrimiento, pero eligen no hacerlo."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Καὶ πόσης οὐκ ἂν εἴη ταῦτα γεέννης ἄξια, ὅταν τὸν ἀδελφὸν, καὶ τῶν ἀποῤῥήτων σοι κοινωνήσαντα ἀγαθῶν, καὶ οὕτω παρὰ τοῦ ∆εσπότου σου τιµηθέντα, ἵνα λίθους καλλω [[60.492]] πίσῃς καὶ ἔδαφος καὶ σώµατα ἀλόγων ζώων οὐδὲ αἰσθανοµένων τοῦ κόσµου τούτου, εἰς µυρίας ἐµβάλλῃς συµφοράς;",
    "lines": [
      3834
    ],
    "section": 52,
    "spanish": "¿Y de cuánta gehenna no serían dignas estas cosas, cuando a tu hermano, que ha compartido contigo bienes secretos y ha sido tan honrado por tu Señor, lo arrojas a innumerables desgracias para adornar piedras, el suelo y los cuerpos de animales irracionales que ni siquiera perciben este mundo?",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo expresa su indignación ante la injusticia de aquellos que explotan a sus hermanos en la fe para satisfacer su propia vanidad y lujo. Argumenta que tal comportamiento merece el castigo del infierno ('gehenna')."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Ἀλλ' αἱ µὲν κλῖναι ἀργύρῳ πάντοθέν εἰσι περιβεβληµέναι, τὰ δὲ σώµατα τῶν ἁγίων καὶ τῆς ἀναγκαίας ἀπεστέρηται σκέπης·",
    "lines": [
      3843
    ],
    "section": 52,
    "spanish": "Pero las camas están revestidas de plata por todas partes, mientras que los cuerpos de los santos son privados incluso de la protección necesaria.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo contrasta el lujo y la opulencia de los ricos con la pobreza y la indigencia de los santos, criticando la falta de caridad y compasión hacia los necesitados."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 11,
    "greek": "Εἰ δὲ φρίττεις ταῦτα ἀκούων, ἀπόστηθι πράσσων, καὶ οὐδέν σε βλάψει τὰ εἰρηµένα· ἀπόστηθι, καὶ στῆθι τῆς µανίας ταύτης·",
    "lines": [
      3846,
      3847
    ],
    "section": 52,
    "spanish": "Pero si te horrorizas al oír esto, apártate de hacerlo, y nada de lo dicho te dañará; apártate, y detén esta locura.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "Crisóstomo llama al arrepentimiento y a la conversión, instando a sus oyentes a abandonar la avaricia y la injusticia si desean evitar las consecuencias del pecado. Describe la codicia como una 'locura' ('µανίας', manias) que debe ser detenida."
  }
]