[
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ τί τοῦτο;",
    "lines": [
      5972
    ],
    "section": 2,
    "spanish": "¿Y qué con esto?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "φησίν.",
    "lines": [
      5973
    ],
    "section": 2,
    "spanish": "dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ γὰρ ὑπὲρ τοῦ πιστεῦσαι ἑτέρους ἐβούλετο γενέσθαι ἀνάθεµα, ἔδει καὶ ὑπὲρ τῶν ἐθνῶν τοῦτο εὔξασθαι·",
    "lines": [
      5974
    ],
    "section": 2,
    "spanish": "Porque si hubiera querido ser anatema para que otros creyeran, también debió haber orado por los gentiles.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "εἰ δὲ καὶ ὑπὲρ Ἰουδαίων εὔχεται µόνων, δείκνυσιν οὐ διὰ τὸν Χριστὸν αὐτὸ βουλόµενος, ἀλλὰ διὰ τὴν πρὸς ἐκείνους οἰκείωσιν.",
    "lines": [
      5975
    ],
    "section": 2,
    "spanish": "Pero si ora solo por los judíos, muestra que no lo desea por causa de Cristo, sino por su afinidad con ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ µὴν, εἰ ὑπὲρ τῶν ἐθνῶν ηὔξατο µόνων, οὐκ ἂν ὁµοίως τοῦτο ἐφάνη·",
    "lines": [
      5976
    ],
    "section": 2,
    "spanish": "Y, de hecho, si hubiera orado solo por los gentiles, esto no habría parecido igual.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπειδὴ δὲ ὑπὲρ Ἰουδαίων µόνων, δείκνυται καθαρῶς διὰ τὴν τοῦ Χριστοῦ δόξαν τοῦτο σπουδάζων.",
    "lines": [
      5977
    ],
    "section": 2,
    "spanish": "Pero como es solo por los judíos, se muestra claramente que se preocupa por esto por la gloria de Cristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ οἶδα µὲν, ὅτι παράδοξον ὑµῖν εἶναι δοκεῖ τὸ λεγόµενον·",
    "lines": [
      5978
    ],
    "section": 2,
    "spanish": "Y sé que lo que se dice os parece paradójico.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "πλὴν, ἐὰν µὴ θορυβῆσθε, ταχέως αὐτὸ πειράσοµαι ποιῆσαι σαφές.",
    "lines": [
      5979
    ],
    "section": 2,
    "spanish": "Sin embargo, si no os agitáis, rápidamente intentaré aclararlo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐδὲ γὰρ ἁπλῶς ταῦτα εἴρηκεν, ἅπερ εἴρηκεν, ἀλλ' ἐπεὶ πάντες ἔλεγον καὶ τοῦ Θεοῦ κατηγόρουν, ὅτι υἱοὶ Θεοῦ καταξιωθέντες κληθῆναι, καὶ νόµον δεξάµενοι, καὶ πρὸ πάντων αὐτὸν εἰδότες, καὶ τοσαύτης ἀπολαύσαντες δόξης, καὶ θεραπεύσαντες αὐτὸν πρὸ τῆς οἰκουµένης, καὶ ἐπαγγελίας δεξάµενοι, καὶ πατέρες ὄντες τῶν αὐτῶν φυλῶν, καὶ τὸ δὴ µεῖζον πάντων, καὶ προπάτορες αὐτοῦ γενόµενοι τοῦ Χριστοῦ (τοῦτο γάρ ἐστιν, Ἐξ ὧν ὁ Χριστὸς τὸ κατὰ σάρκα), ἐκβέβληνται καὶ ἠτίµωνται, ἀντεισήχθησαν δὲ ἀντ' ἐκείνων οἱ µηδέποτε αὐτὸν ἐπιγνόντες ἄνθρωποι οἱ ἐξ ἐθνῶν·",
    "lines": [
      5980
    ],
    "section": 2,
    "spanish": "Porque no ha dicho estas cosas simplemente, sino porque todos decían y acusaban a Dios de que aquellos que habían sido considerados dignos de ser llamados hijos de Dios, y que habían recibido la ley, y que lo conocían antes que todos, y que habían disfrutado de tanta gloria, y que lo habían adorado antes que el mundo, y que habían recibido las promesas, y que eran padres de las mismas tribus, y lo que es más grande de todo, y que se habían convertido en antepasados del mismo Cristo (porque esto es, De quienes es Cristo según la carne), han sido expulsados y deshonrados, y en lugar de ellos han sido introducidos aquellos hombres de entre las naciones que nunca lo conocieron.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπεὶ οὖν ταῦτα λέγοντες τὸν Θεὸν ἐβλασφήµουν, ἀκούων ταῦτα καὶ δακνόµενος ὁ Παῦλος, καὶ ὑπὲρ τῆς δόξης ἀλγῶν τοῦ Θεοῦ, ηὔξατο ἀνάθεµα εἶναι, εἴ γε δυνατὸν ἦν, ὥστε ἐκείνους σωθῆναι, καὶ τὴν βλασφηµίαν ταύτην καταλυθῆναι, καὶ µὴ δόξαι τὸν Θεὸν ἠπατηκέναι τοὺς ἐκγόνους τοὺς ἐκείνων, οἷς τὰς δωρεὰς ἐπηγγείλατο.",
    "lines": [
      5981
    ],
    "section": 2,
    "spanish": "Así pues, como al decir estas cosas blasfemaban a Dios, Pablo, al oír esto y sentirse mordido, y doliéndose por la gloria de Dios, oró para ser anatema, si fuera posible, para que aquellos se salvaran, y esta blasfemia fuera destruida, y no pareciera que Dios había engañado a los descendientes de aquellos a quienes había prometido los dones.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ ἵνα µάθῃς, ὅτι ὑπὲρ τούτου κοπτόµενος, τοῦ µὴ δόξαι τὴν ὑπόσχεσιν τοῦ Θεοῦ διαπίπτειν τὴν λέγουσαν τῷ Ἀβραὰµ, Σοὶ δώσω τὴν γῆν ταύτην καὶ τῷ σπέρµατί σου, ταῦτα ηὔχετο·",
    "lines": [
      5982
    ],
    "section": 2,
    "spanish": "Y para que sepas que, afligido por esto, para que no pareciera que la promesa de Dios que decía a Abraham, 'A ti te daré esta tierra y a tu descendencia', caía en saco roto, oró estas cosas.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "µετὰ τὸ ταῦτα εἰπεῖν, ἐπήγαγεν·",
    "lines": [
      5983
    ],
    "section": 2,
    "spanish": "Después de decir esto, añadió:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὐχ οἷον δὲ, ὅτι ἐκπέπτωκεν ὁ λόγος τοῦ Θεοῦ·",
    "lines": [
      5984
    ],
    "section": 2,
    "spanish": "No es como si la palabra de Dios hubiera fallado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "δεικνὺς ὅτι πάντα ταῦτα διὰ τὸν λόγον τοῦ Θεοῦ ὑποµεῖναι ἠνείχετο·",
    "lines": [
      5985
    ],
    "section": 2,
    "spanish": "Mostrando que soportó todo esto por la palabra de Dios.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "τουτέστι, τὴν ἐπαγγελίαν τὴν πρὸς Ἀβραὰµ γεγενηµένην.",
    "lines": [
      5986
    ],
    "section": 2,
    "spanish": "Es decir, la promesa hecha a Abraham.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καθάπερ γὰρ Μωϋσῆς ἐδόκει µὲν ὑπὲρ Ἰουδαίων πρεσβεύειν, τὸ δὲ πᾶν ὑπὲρ τῆς δόξης τοῦ Θεοῦ ἔπραττεν (Ἵνα γὰρ µὴ εἴπωσι, φησὶν, ὅτι παρὰ τὸ µὴ δύνασθαι αὐτοὺς σῶσαι, ἐξήγαγεν αὐτοὺς ἀπολέσαι ἐν τῇ ἐρήµῳ·",
    "lines": [
      5987
    ],
    "section": 2,
    "spanish": "Porque así como Moisés parecía interceder por los judíos, pero en realidad lo hacía todo por la gloria de Dios (para que no digan, dice, que por no poder salvarlos, los sacó para destruirlos en el desierto.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "κατάλυσον τὴν ὀργήν)·",
    "lines": [
      5988
    ],
    "section": 2,
    "spanish": "aplaca la ira).",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὕτω δὴ καὶ Παῦλος, Ἵνα µὴ εἴπωσι, φησὶν, ὅτι ἐξέπεσεν ἡ ἐπαγγελία τοῦ Θεοῦ, καὶ ἐψεύσατο ἃ ὑπέσχετο, καὶ εἰς ἔργον οὐκ ἐξῆλθεν ὁ λόγος, ἠβουλόµην ἀνάθεµα γενέσθαι.",
    "lines": [
      5989
    ],
    "section": 2,
    "spanish": "Así también Pablo, para que no digan, dice, que la promesa de Dios ha fallado, y que mintió lo que prometió, y que la palabra no se ha cumplido, hubiera querido ser anatema.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "∆ιὰ δὴ τοῦτο οὐχ ὑπὲρ τῶν ἐθνῶν φησιν (οὐδὲ γὰρ ἦν πρὸς ἐκείνους ἐπηγγελµένον αὐτὸ, οὐδὲ ἦσαν αὐτὸν τεθεραπευκότες·",
    "lines": [
      5990
    ],
    "section": 2,
    "spanish": "Por esto no dice que es por los gentiles (porque ni siquiera se les había prometido a ellos, ni lo habían adorado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "διὸ οὐδὲ ἐβλασφήµουν αὐτὸν δι' ἐκείνους), ἀλλ' ὑπὲρ τῶν Ἰουδαίων τῶν καὶ τὴν ἐπαγγελίαν δεξαµένων, καὶ πρὸ τῶν ἄλλων οἰκειωθέντων αὐτῷ, ταῦτα ηὔχετο.",
    "lines": [
      5991
    ],
    "section": 2,
    "spanish": "por lo que tampoco lo blasfemaban por causa de ellos), sino que oró estas cosas por los judíos que también habían recibido la promesa, y que se habían familiarizado con él antes que los demás.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἶδες, ὅτι, εἰ µὲν ὑπὲρ τῶν ἐθνῶν ηὔξατο, οὐκ ἂν οὕτως ἐφάνη καθαρῶς διὰ τὴν τοῦ Χριστοῦ δόξαν τοῦτο ποιῶν·",
    "lines": [
      5992
    ],
    "section": 2,
    "spanish": "¿Ves que, si hubiera orado por los gentiles, no habría aparecido tan claramente que hacía esto por la gloria de Cristo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐπειδὴ δὲ ὑπὲρ Ἰουδαίων ἐβουλήθη γενέσθαι ἀνάθεµα, τότε µάλιστα ἐδείχθη, ὅτι διὰ τὸν Χριστὸν µόνον ταῦτα ἐπιθυµεῖ·",
    "lines": [
      5993
    ],
    "section": 2,
    "spanish": "Pero como quiso ser anatema por los judíos, entonces se demostró especialmente que desea estas cosas solo por Cristo.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "διὰ τοῦτο ἔλεγεν·",
    "lines": [
      5994
    ],
    "section": 2,
    "spanish": "Por esto decía:",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὧν ἡ υἱοθεσία καὶ ἡ δόξα καὶ ἡ λατρεία καὶ ἡ [[60.551]] ἐπαγγελία.",
    "lines": [
      5995
    ],
    "section": 2,
    "spanish": "De quienes es la adopción, la gloria, el culto y la promesa.",
    "title": "Homilías sobre la Carta a los Romanos",
    "notes": "υἱοθεσία (huiothesia): Adopción, filiación. Se refiere a la adopción como hijos de Dios."
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Καὶ γὰρ ὁ νόµος ἐκεῖθεν ὁ περὶ τοῦ Χριστοῦ λέγων, φησὶ, καὶ αἱ συνθῆκαι αἱ πρὸς αὐτοὺς πᾶσαι, καὶ αὐτὸς ἐξ αὐτῶν, καὶ οἱ πατέρες οἱ δεξάµενοι τὰς ἐπαγγελίας ἐξ ἐκείνων πάντες·",
    "lines": [
      5996
    ],
    "section": 2,
    "spanish": "Porque la ley que habla de Cristo viene de allí, dice, y todos los pactos con ellos, y él mismo de ellos, y todos los padres que recibieron las promesas de ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἀλλ' ὅµως τοὐναντίον γέγονε, καὶ πάντων ἐξέπεσον τῶν ἀγαθῶν.",
    "lines": [
      5997
    ],
    "section": 2,
    "spanish": "Pero, sin embargo, ha sucedido lo contrario, y han caído de todos los bienes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "∆ιὰ τοῦτο κόπτοµαι, φησὶ, καὶ εἴ γε ἦν χωρισθῆναι τοῦ περὶ τὸν Χριστὸν χοροῦ, καὶ ἀλλοτριωθῆναι, οὐχὶ τῆς ἀγάπης αὐτοῦ (µὴ γένοιτο, ἐπεὶ καὶ ταῦτα δι' ἀγάπην ἐποίει), ἀλλὰ καὶ τῆς ἀπολαύσεως ἐκείνης καὶ τῆς δόξης, κατεδεξάµην ἂν, ὥστε µὴ τὸν ∆εσπότην βλασφηµηθῆναι τὸν ἐµὸν, διὰ τὸ µὴ ἀκοῦσαι λεγόντων τινῶν, ὅτι Σκηνὴ τὰ πράγµατα γέγονεν·",
    "lines": [
      5998
    ],
    "section": 2,
    "spanish": "Por esto me lamento, dice, y si fuera posible separarme del coro que está alrededor de Cristo, y alienarme, no de su amor (no lo permita Dios, ya que también hacía estas cosas por amor), sino también de aquel disfrute y de la gloria, lo habría aceptado, para que mi Señor no fuera blasfemado, para no oír a algunos decir que las cosas se han vuelto una farsa.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἄλλοις ὑπέσχετο, καὶ ἄλλοις ἔδωκεν·",
    "lines": [
      5999
    ],
    "section": 2,
    "spanish": "A unos prometió, y a otros dio.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐξ ἄλλων ἐγεννήθη, καὶ τοὺς ἄλλους ἔσωσε·",
    "lines": [
      6000
    ],
    "section": 2,
    "spanish": "De otros nació, y a otros salvó.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "τοῖς τῶν Ἰουδαίων προγόνοις ἐπήγγελτο, καὶ τοὺς ἐκγόνους αὐτῶν ἀφεὶς, τοὺς οὐδέποτε αὐτὸν ἐγνωκότας εἰς τὰ ἐκείνων εἰσήγαγεν ἀγαθά·",
    "lines": [
      6001
    ],
    "section": 2,
    "spanish": "A los antepasados de los judíos prometió, y dejando a sus descendientes, a los que nunca lo conocieron introdujo en sus bienes.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ἐκεῖνοι τὸν νόµον ἔκαµον µελετῶντες, καὶ τὰς προφητείας ἀναγινώσκοντες, καὶ οἱ ἀπὸ τῶν βωµῶν καὶ τῶν εἰδώλων χθὲς ἐπανελθόντες, ἀνώτεροι γεγόσιν ἐκείνων·",
    "lines": [
      6002
    ],
    "section": 2,
    "spanish": "Aquellos se esforzaron estudiando la ley y leyendo las profecías, y los que ayer regresaron de los altares y de los ídolos, se han vuelto superiores a ellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "ποῦ ταῦτα προνοίας;",
    "lines": [
      6003
    ],
    "section": 2,
    "spanish": "¿Dónde está aquí la providencia?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἵν' οὖν ταῦτα µὴ λέγηται περὶ τοῦ ∆εσπότου τοῦ ἐµοῦ, φησὶν, εἰ καὶ ἀδίκως λέγεται, καὶ βασιλείας ἡδέως ἂν ἐξέπιπτον, καὶ τῆς δόξης ἐκείνης τῆς ἀποῤῥήτου, καὶ πάντα ὑπέµεινα ἂν τὰ δεινὰ, µεγίστην ἁπάντων ἡγούµενος παραµυθίαν εἶναι τοῦ πόνου τὸ τὸν οὕτω ποθούµενον µηκέτι βλασφηµούµενον ἀκούειν.",
    "lines": [
      6004
    ],
    "section": 2,
    "spanish": "Así pues, para que no se digan estas cosas acerca de mi Señor, dice, aunque se digan injustamente, gustosamente caería también del reino, y de aquella gloria inefable, y soportaría todos los males, considerando el mayor consuelo de todos los sufrimientos el no oír ya blasfemado al tan amado.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Εἰ δὲ οὐδέπω καταδέχῃ τὸ εἰρηµένον, ἐννόησον, ὅτι καὶ πατέρες πολλοὶ πολλάκις ταῦτα ὑπὲρ παίδων κατεδέξαντο, καὶ εἵλοντο αὐτῶν χωρισθῆναι, καὶ µόνον αὐτοὺς εὐδοκιµοῦντας ὁρᾷν, τῆς συνουσίας αὐτῶν ἡδίω νοµίζοντες εἶναι τὴν εὐδοκίµησιν τὴν ἐκείνων.",
    "lines": [
      6005
    ],
    "section": 2,
    "spanish": "Pero si aún no aceptas lo dicho, considera que también muchos padres muchas veces han aceptado estas cosas por sus hijos, y han elegido separarse de ellos, y solo verlos prosperar, considerando más dulce que su compañía la buena reputación de aquellos.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ἀλλ' ἐπειδὴ πόῤῥω τῆς ἀγάπης ἐσµὲν ταύτης, οὐδὲ νοῆσαι τὰ λεγόµενα δυνάµεθα.",
    "lines": [
      6006
    ],
    "section": 2,
    "spanish": "Pero como estamos lejos de este amor, tampoco podemos comprender lo que se dice.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Οὕτω γάρ τινες καὶ τὴν Παύλου προσηγορίαν οὐδὲ ἀκοῦσαί εἰσιν ἄξιοι, καὶ τῆς σφοδρότητος τῆς ἐκείνου πόῤῥω καὶ µακρὰν ἑστήκασιν, ὡς καὶ περὶ θανάτου τοῦ προσκαίρου ταῦτα λέγειν αὐτὸν νοµίζειν·",
    "lines": [
      6007
    ],
    "section": 2,
    "spanish": "Porque algunos ni siquiera son dignos de oír el nombre de Pablo, y están lejos y apartados de su vehemencia, hasta el punto de pensar que dice estas cosas sobre la muerte temporal.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "οὓς τοσοῦτον εἴποιµι ἂν ἀγνοεῖν τὸν Παῦλον, ὅσον τοὺς πηροὺς τὴν ἀκτῖνα τὴν ἡλιακήν·",
    "lines": [
      6008
    ],
    "section": 2,
    "spanish": "De quienes diría que ignoran tanto a Pablo como los ciegos al rayo del sol.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "µᾶλλον δὲ καὶ πολλῷ πλέον.",
    "lines": [
      6009
    ],
    "section": 2,
    "spanish": "Más bien, mucho más.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "Ὁ γὰρ καθ' ἑκάστην ἡµέραν ἀποθνήσκων, καὶ νιφάδας κινδύνων θεὶς, καὶ εἰπὼν, Τίς ἡµᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ;",
    "lines": [
      6010
    ],
    "section": 2,
    "spanish": "Porque el que muere cada día, y afronta copos de peligros, y dice: ¿Quién nos separará del amor de Cristo?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "θλῖψις, ἢ στενοχωρία, ἢ λιµὸς, ἢ διωγµός;",
    "lines": [
      6011
    ],
    "section": 2,
    "spanish": "¿Tribulación, o angustia, o hambre, o persecución?",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "καὶ οὐκ ἀρκεσθεὶς τοῖς λεχθεῖσιν, ἀλλ' ὑπερβὰς τὸν οὐρανὸν, καὶ τὸν οὐρανὸν τοῦ οὐρανοῦ, καὶ ἀγγέλους καὶ ἀρχαγγέλους, καὶ πάντα τὰ ἄνω περιδραµὼν, καὶ συλλαβὼν ὁµοῦ τὰ παρόντα, τὰ µέλλοντα, τὰ ὁρώµενα, τὰ νοούµενα, τὰ λυπηρὰ, τὰ χρηστὰ, τὰ ἐν ἑκατέροις, καὶ οὐδὲν ὅλως ἀφεὶς, καὶ οὐδὲ οὕτω κορεσθεὶς, ἀλλὰ καὶ ἑτέραν τοσαύτην κτίσιν τὴν οὐκ οὖσαν ὑποστησάµενος·",
    "lines": [
      6012
    ],
    "section": 2,
    "spanish": "y no contento con lo dicho, sino superando el cielo, y el cielo del cielo, y ángeles y arcángeles, y recorriendo todo lo de arriba, y juntando lo presente, lo futuro, lo visible, lo inteligible, lo doloroso, lo bueno, lo que hay en cada uno, y no dejando nada en absoluto, y ni siquiera así satisfecho, sino también postulando otra creación tan grande que no existe.",
    "title": "Homilías sobre la Carta a los Romanos"
  },
  {
    "author": "San Juan Crisóstomo",
    "chapter": 16,
    "greek": "πῶς ὡς µέγα τι λέγων µετ' ἐκεῖνα πάντα, θανάτου τοῦ προσκαίρου ἐµνηµόνευσεν ἄν;",
    "lines": [
      6013
    ],
    "section": 2,
    "spanish": "¿Cómo, diciendo algo grande después de todo aquello, habría mencionado la muerte temporal?",
    "title": "Homilías sobre la Carta a los Romanos"
  }
]